<unk>	0
<s>	0
</s>	0
,	-1.93622
。	-3.29459
▁	-3.82353
!	-4.23464
的	-4.30419
了	-4.86684
.	-5.3958
?	-5.64611
我	-5.72151
是	-5.76664
、	-5.77538
和	-5.87075
就	-6.07866
在	-6.08961
有	-6.13501
也	-6.25781
就是	-6.2872
都	-6.31116
还	-6.31186
但	-6.33421
但是	-6.37843
而且	-6.40584
没有	-6.43138
(	-6.44539
酒店	-6.48979
啊	-6.49418
;	-6.52235
:	-6.53464
好	-6.55997
2	-6.56446
还是	-6.57867
3	-6.579
吧	-6.6009
不错	-6.70582
不	-6.70885
到	-6.75447
感觉	-6.76942
房间	-6.77302
不过	-6.7785
要	-6.84879
用	-6.86828
说	-6.87376
一个	-6.89281
可以	-6.93939
个	-6.93968
“	-6.94494
!!!	-6.96199
月	-6.96256
呢	-6.99021
京东	-6.99233
后	-6.99714
4	-7.01117
”	-7.0244
还有	-7.02814
5	-7.03731
这个	-7.05146
)	-7.0723
上	-7.08554
这	-7.0861
......	-7.09678
你	-7.10962
元	-7.11901
时	-7.12805
很好	-7.14475
又	-7.14778
1	-7.15412
所以	-7.15572
吗	-7.16994
看	-7.17005
去	-7.1774
我们	-7.17747
大	-7.18554
点	-7.18759
年	-7.20256
没	-7.20504
日	-7.21106
来	-7.25505
手机	-7.2553
*	-7.25911
很	-7.26374
现在	-7.27131
因为	-7.27169
对	-7.2811
自己	-7.29081
多	-7.2955
人	-7.29691
都是	-7.30522
结果	-7.30899
买	-7.31464
买的	-7.31992
比	-7.32262
苹果	-7.33569
小	-7.3388
10	-7.34696
一样	-7.35224
他	-7.35407
一	-7.35673
会	-7.38258
与	-7.38863
才	-7.39757
的时候	-7.41356
不是	-7.43741
6	-7.43919
。。。	-7.43966
给	-7.44288
从	-7.44629
!!	-7.46539
服务	-7.47376
中	-7.48007
虽然	-7.4859
等	-7.49419
差评	-7.50264
...	-7.50573
只是	-7.51758
天	-7.52966
很多	-7.53264
可	-7.54677
东西	-7.56022
再	-7.57552
只有	-7.58395
~	-7.59218
那	-7.5942
7	-7.60523
8	-7.61013
跟	-7.61483
下	-7.61566
得	-7.6161
如果	-7.61809
一般	-7.62218
而	-7.63154
差	-7.63655
哦	-7.64255
能	-7.64424
早餐	-7.64937
把	-7.6549
已经	-7.65579
G	-7.65693
蒙牛	-7.66403
也是	-7.67687
屏幕	-7.67704
还可以	-7.68912
真的	-7.70183
不好	-7.71317
以后	-7.72291
》	-7.72544
系统	-7.72555
为	-7.73474
什么	-7.74126
过	-7.74754
),	-7.76137
这次	-7.77336
宾馆	-7.77499
晚上	-7.77952
《	-7.78358
太	-7.78566
有点	-7.79919
价格	-7.7995
这样	-7.80805
连	-7.81136
客服	-7.81817
还不错	-7.81859
希望	-7.83137
里	-7.83294
▁:	-7.83593
被	-7.83754
真是	-7.83905
发现	-7.84414
包装	-7.85107
的话	-7.85759
▁我	-7.85836
啦	-7.86245
卡	-7.86746
比较	-7.8709
喜欢	-7.87333
她	-7.87695
好评	-7.88742
问题	-7.902
前台	-7.90623
他们	-7.90627
12	-7.90656
觉得	-7.91175
这本书	-7.91694
里面	-7.92136
居然	-7.92636
书	-7.92749
呵呵	-7.93364
20	-7.93783
想	-7.93877
使用	-7.94008
不知道	-7.94587
点评	-7.94693
味道	-7.95096
都没有	-7.95199
另外	-7.9522
入住	-7.95587
可是	-7.95687
很不错	-7.95942
一点	-7.96742
～	-7.96887
吃	-7.97888
9	-7.98197
的人	-7.98408
垃圾	-7.98499
很喜欢	-7.99009
却	-7.99019
服务员	-7.99035
买了	-7.99418
快递	-7.99463
XP	-7.99606
一下	-7.99857
质量	-7.99895
让我	-8.00042
▁不错	-8.00289
地	-8.01167
住	-8.01611
功能	-8.01984
号	-8.02372
然后	-8.02879
非常	-8.03048
应该	-8.03129
分	-8.03273
只	-8.03454
快	-8.03897
一直	-8.04072
看到	-8.04138
▁2008	-8.04232
怎么	-8.04359
你们	-8.04405
▁苹果	-8.05015
真	-8.05264
无	-8.05686
需要	-8.05825
裤子	-8.06327
它	-8.06461
送	-8.06471
很满意	-8.08745
更	-8.09279
/	-8.09682
用了	-8.09857
可能	-8.10203
时间	-8.10419
水	-8.10654
30	-8.10727
像	-8.10773
华为	-8.11093
支持	-8.11788
最后	-8.12167
呀	-8.12567
产品	-8.12687
也没有	-8.13325
补充	-8.13471
不能	-8.13717
装	-8.1491
建议	-8.14981
11	-8.15002
给我	-8.15219
那个	-8.15514
有些	-8.16962
一些	-8.17007
其实	-8.17203
的感觉	-8.17567
货	-8.17593
水果	-8.17886
平板	-8.18193
非常好	-8.18528
做	-8.18664
其他	-8.22129
后来	-8.22608
电话	-8.22803
▁差评	-8.23108
以	-8.23594
打	-8.23839
直接	-8.23968
选择	-8.24163
总之	-8.24288
最	-8.24399
方便	-8.24995
楼	-8.25059
孩子	-8.25321
着	-8.25671
之后	-8.26133
一次	-8.26245
竟然	-8.26353
对于	-8.26494
除了	-8.26658
开	-8.27655
只能	-8.27734
▁酒店	-8.28582
电池	-8.2873
M	-8.28766
出	-8.28885
特别	-8.29008
这是	-8.29373
物流	-8.29376
并	-8.29633
或	-8.29699
满意	-8.31155
100	-8.31234
及	-8.31549
好像	-8.31999
衣服	-8.3238
洗发水	-8.32426
发	-8.3333
颜色	-8.33457
▁裤子	-8.33524
让	-8.33758
放	-8.33833
▁1.	-8.34297
带	-8.34656
内存	-8.34925
还好	-8.35172
15	-8.35972
全	-8.36118
"	-8.36532
分钟	-8.36568
之前	-8.36707
便宜	-8.37309
的东西	-8.37914
开始	-8.38599
第二天	-8.39162
我是	-8.39376
客人	-8.39885
这种	-8.39914
两个	-8.40287
质量不错	-8.40315
让人	-8.4059
的书	-8.41145
要求	-8.41753
我的	-8.41808
的地方	-8.42049
换	-8.42122
说是	-8.42357
并且	-8.42367
如	-8.42607
高	-8.42645
还行	-8.43253
购买	-8.43418
确实	-8.43491
618	-8.43983
键盘	-8.44289
很方便	-8.44624
挺好的	-8.45162
完全	-8.45366
显示	-8.4539
实在	-8.45875
效果	-8.46259
本	-8.46368
老	-8.46459
推荐	-8.47942
星	-8.4894
已	-8.49408
评价	-8.49425
-	-8.49635
今天	-8.50141
内容	-8.50407
次	-8.50432
哈哈	-8.50446
200	-8.50976
前	-8.5117
子	-8.51455
???	-8.51547
机	-8.51652
机器	-8.51852
先	-8.51966
差不多	-8.51969
软件	-8.52017
打开	-8.52104
新	-8.52156
为什么	-8.52279
反馈	-8.52983
特别是	-8.53111
好吃	-8.53354
离	-8.53773
作者	-8.53982
的酒店	-8.54732
出来	-8.54846
携程	-8.54951
么	-8.5496
MP	-8.55202
!!!!	-8.55246
活动	-8.55582
这么	-8.55596
或者	-8.55919
声音	-8.56073
爱	-8.56074
第一次	-8.5616
不行	-8.56944
朋友	-8.56971
质量很好	-8.57035
的问题	-8.57055
也不	-8.57072
用的	-8.57123
当然	-8.57461
房	-8.5785
当	-8.57956
有问题	-8.58261
那么	-8.58292
看着	-8.58418
一天	-8.58554
且	-8.58787
将	-8.58998
之	-8.59005
尤其是	-8.59685
环境	-8.59812
车	-8.59939
▁1、	-8.59947
卫生间	-8.60392
块	-8.60526
由于	-8.60582
设计	-8.60598
好用	-8.60613
估计	-8.60642
以前	-8.61017
16	-8.61299
还要	-8.61301
大家	-8.61479
商品	-8.62033
少	-8.62171
设施	-8.62199
不要	-8.62461
失望	-8.62671
电脑	-8.62693
不会	-8.62759
到了	-8.62793
外	-8.62808
~~	-8.6285
三	-8.62963
赠品	-8.63022
玩	-8.63088
大小合适	-8.63224
早上	-8.63276
很差	-8.63466
坏了	-8.63537
值得购买	-8.63653
都有	-8.63702
餐厅	-8.64097
非常满意	-8.64191
**	-8.64223
穿	-8.64267
小时	-8.64322
商家	-8.64466
??	-8.64496
些	-8.64715
走	-8.64931
机子	-8.64963
这些	-8.64979
空调	-8.65029
的房间	-8.65222
钱	-8.65401
▁很好	-8.65825
反正	-8.6589
回来	-8.65891
是正品	-8.66012
本来	-8.66362
找	-8.66462
铃声	-8.66809
基本	-8.67028
)。	-8.67215
问	-8.67264
外观	-8.67485
酒店的	-8.67717
请	-8.67762
很大	-8.67838
80	-8.67877
退货	-8.68533
▁垃圾	-8.68713
没想到	-8.68736
▁京东	-8.68842
按	-8.68903
烂	-8.69101
图片	-8.69243
加	-8.69387
听	-8.69465
上网	-8.69643
也不错	-8.69689
卖	-8.69707
是不是	-8.70084
的是	-8.70157
挺	-8.70509
心	-8.70952
不到	-8.70995
来说	-8.71453
售后	-8.71484
下次	-8.72087
当时	-8.72343
原来	-8.72687
床	-8.72755
看看	-8.73262
这里	-8.73302
▁质量不错	-8.73617
新鲜	-8.73777
看了	-8.74068
无法	-8.75891
也没	-8.76342
甜	-8.76385
收到	-8.7662
g	-8.76654
谢谢	-8.7692
叫	-8.77035
我觉得	-8.77392
太差	-8.77405
应该是	-8.77498
刚	-8.77799
其	-8.77907
家	-8.77994
二	-8.78313
打电话	-8.78659
赞	-8.79017
安装	-8.79435
多了	-8.79455
发货	-8.79598
处理	-8.79632
花	-8.79877
头	-8.80796
我想	-8.8086
于	-8.8088
拿	-8.81057
配置	-8.81109
游戏	-8.81261
▁还不错	-8.81551
▁蒙牛	-8.816
那些	-8.81622
▁不好	-8.81744
太差了	-8.82071
生活	-8.82306
写	-8.82465
摄像头	-8.82528
A	-8.82653
成	-8.82665
性价比高	-8.82686
很快	-8.82736
N	-8.82948
门	-8.83189
作为	-8.83239
50	-8.83737
客户	-8.83742
送货	-8.8389
40	-8.84502
不一样	-8.85021
屏	-8.85121
头发	-8.85454
24	-8.85796
干净	-8.85825
假货	-8.86124
读	-8.86126
很舒服	-8.86391
算	-8.86449
这样的	-8.86629
做工	-8.86723
装修	-8.86788
条	-8.86938
嘛	-8.87057
别人	-8.87547
手	-8.87817
▁衣服	-8.8784
很好用	-8.88003
C	-8.8804
故事	-8.88253
看起来	-8.88261
经常	-8.88292
慢	-8.88569
必须	-8.88688
明显	-8.88955
满	-8.89607
速度	-8.89641
大堂	-8.89759
不够	-8.89854
才能	-8.89887
如此	-8.90055
卖家	-8.90142
实在是	-8.90352
工作	-8.90536
退房	-8.90617
还没用	-8.90761
所有	-8.90843
电视	-8.9107
麻烦	-8.91121
还不如	-8.91175
长	-8.91252
位置	-8.91313
评论	-8.91857
地方	-8.91859
▁房间	-8.92003
也就	-8.92373
本人	-8.92545
左右	-8.92745
方面	-8.92756
▁东西	-8.92941
重	-8.92975
——	-8.93136
真的是	-8.93229
同	-8.93249
适合	-8.93282
可能是	-8.93311
态度	-8.9332
近	-8.93491
贵	-8.93509
起	-8.93617
个人	-8.94213
肯定	-8.94255
mm	-8.94269
各种	-8.9432
包	-8.94488
毕竟	-8.94492
驱动	-8.94509
洗	-8.94543
为了	-8.94606
赞一个	-8.94846
大小	-8.94865
两	-8.94869
这款	-8.95026
舒服	-8.95119
几个	-8.95289
讲	-8.95389
还是不错的	-8.95539
度	-8.95573
以及	-8.96101
面	-8.96174
哎	-8.96263
店	-8.96566
购物	-8.96876
别	-8.96878
性价比	-8.96923
总是	-8.96998
唉	-8.97171
口	-8.97219
我就	-8.97313
严重	-8.97377
很漂亮	-8.97499
说明	-8.97505
内	-8.976
值得推荐	-8.9766
品牌	-8.97745
所	-8.97787
不如	-8.98111
每天	-8.9816
口感	-8.98246
很新鲜	-8.98396
盘	-8.98476
只要	-8.98521
500	-8.98521
快递员	-8.99024
您	-8.99078
起来	-8.99228
该	-8.99268
郁闷	-8.99451
目前	-8.99467
硬盘	-8.99647
超市	-8.9983
不方便	-8.99893
也有	-8.99943
掉	-9.00185
比如	-9.00491
下午	-9.00909
还没	-9.00918
可惜	-9.00964
简直	-9.00996
有一个	-9.01302
穿上很舒服	-9.01723
不用	-9.01879
中国	-9.01966
不说	-9.02135
下单	-9.0228
也可以	-9.02287
上面	-9.02309
T	-9.02573
免费	-9.02695
xp	-9.02757
事	-9.02798
同时	-9.0288
不满意	-9.02951
。。。。	-9.03428
够	-9.03491
每次	-9.0371
好多	-9.03819
准备	-9.04118
根本	-9.04189
饭店	-9.04215
通过	-9.0426
就好了	-9.04439
白	-9.04634
操作	-9.04636
▁这	-9.04677
不同	-9.04701
学习	-9.04751
绝对	-9.04793
物流很快	-9.04819
正	-9.04882
X	-9.05334
漂亮	-9.05338
能够	-9.05351
我也	-9.054
很失望	-9.05422
非常不错	-9.05465
因	-9.05466
实惠	-9.05864
发票	-9.05881
真心	-9.06528
一条	-9.06565
毛巾	-9.06892
的苹果	-9.07195
马上	-9.07199
这点	-9.0721
总	-9.07235
强	-9.07241
有时	-9.07317
▁这个	-9.0742
书中	-9.07721
后面	-9.07724
声	-9.07846
主要是	-9.07922
于是	-9.08002
公司	-9.08031
价格实惠	-9.0814
70	-9.08265
外面	-9.08295
品质	-9.08328
正好	-9.08633
那种	-9.08638
的朋友	-9.08706
一本	-9.08807
实际	-9.08892
值得	-9.09009
不支持	-9.09031
还没有	-9.0905
大概	-9.09118
而已	-9.09141
选	-9.09282
简单	-9.0932
死	-9.09595
处	-9.09596
有个	-9.09611
介绍	-9.09806
单	-9.09847
运行	-9.09855
信息	-9.09872
充电	-9.09921
路	-9.09969
客房	-9.09998
+	-9.10102
个小时	-9.10155
正品	-9.10554
相信	-9.10627
感觉不错	-9.10645
很小	-9.10972
短信	-9.11172
什么的	-9.11179
文字	-9.11496
进	-9.11497
太多	-9.11533
三个	-9.1169
全部	-9.11733
宝宝	-9.11831
▁感觉	-9.11858
果	-9.11861
阅读	-9.12005
不知	-9.12018
卫生	-9.12023
出现	-9.12131
缺点	-9.1219
其他的	-9.12254
住了	-9.12344
回	-9.12422
25	-9.12559
挺好	-9.12562
管理	-9.12863
18	-9.1326
这家酒店	-9.1331
▁2.	-9.13329
喝	-9.13377
火龙果	-9.13614
整体	-9.1367
知道	-9.13697
十分	-9.13738
电	-9.13811
网络	-9.1399
洗了	-9.14226
。2、	-9.1428
不喜欢	-9.14428
线	-9.14445
菜	-9.14525
VISTA	-9.14623
牛奶	-9.14637
靠	-9.1464
买来	-9.14885
这个价格	-9.14929
至少	-9.14935
一看	-9.14948
过来	-9.15023
坏	-9.15046
速度快	-9.15115
D	-9.15297
都不错	-9.15416
快递小哥	-9.1549
值得信赖	-9.15648
14	-9.15755
部分	-9.15774
感	-9.1587
正常	-9.15897
如何	-9.16015
要是	-9.1609
还有就是	-9.16523
▁买了	-9.16649
整个	-9.16837
黑	-9.16929
首先	-9.17025
键	-9.17199
相比	-9.17218
吃了	-9.17267
心里	-9.17435
t	-9.1757
不足	-9.18085
投诉	-9.1821
没办法	-9.18293
硬件	-9.18313
▁东西不错	-9.1846
都没	-9.18594
标准	-9.18687
反应	-9.18764
开机	-9.18794
▁挺好的	-9.18892
提供	-9.19153
妈妈	-9.19169
物美价廉	-9.19174
告诉我	-9.1919
看来	-9.19387
退	-9.19454
码	-9.19498
电梯	-9.19728
拍照	-9.19828
生	-9.19833
谁	-9.19915
很好吃	-9.2002
向	-9.20111
间	-9.20152
300	-9.20287
房间里	-9.20407
这个酒店	-9.20432
四	-9.2048
体验	-9.20694
好了	-9.20855
版	-9.20897
搞	-9.21001
台	-9.21153
倒	-9.21493
价	-9.21496
倒是	-9.21522
~~~	-9.21637
拉	-9.21658
的确	-9.21727
京东自营	-9.21779
不大	-9.21822
!!!!!	-9.21933
不新鲜	-9.21949
▁2007	-9.22014
也许	-9.22039
也很好	-9.22153
儿子	-9.2217
超	-9.22175
就像	-9.2231
。3、	-9.22387
图	-9.22391
订	-9.22414
设置	-9.22432
一起	-9.22465
容易	-9.22503
800	-9.22617
低	-9.22642
似乎	-9.2273
象	-9.22752
很棒	-9.22757
的原因	-9.22849
去了	-9.22925
#	-9.23057
字	-9.2344
换了	-9.23548
两天	-9.23666
进行	-9.2367
而是	-9.2368
附近	-9.23711
性能	-9.23743
穿着	-9.23812
送的	-9.23856
期待	-9.23859
价格便宜	-9.23882
坏的	-9.24134
晚	-9.24137
人家	-9.24196
别的	-9.24497
▁手机	-9.24731
好看	-9.2485
哈	-9.24867
好的	-9.24949
全是	-9.24961
玩游戏	-9.24992
吃的	-9.25006
的价格	-9.25073
无语	-9.25109
话	-9.25371
色	-9.25484
甚至	-9.25533
几乎	-9.25572
美	-9.25616
比较好	-9.25768
▁很不错	-9.25923
网上	-9.26269
耳机	-9.26283
订单	-9.26374
许多	-9.26505
性	-9.26574
几	-9.26635
收	-9.26694
消费者	-9.26709
不少	-9.26753
变	-9.26835
过了	-9.27001
以为	-9.27011
画面	-9.27016
同事	-9.27082
一瓶	-9.27114
算是	-9.27384
舒适	-9.27426
。2.	-9.27457
最好	-9.27696
总的来说	-9.27697
该酒店	-9.27733
坑	-9.27921
热	-9.27968
非常喜欢	-9.28265
一件	-9.28311
不值	-9.28516
那样	-9.28576
是个	-9.28662
▁我是	-9.28997
音质	-9.29137
回复	-9.29208
见	-9.29301
脏	-9.29382
W	-9.29398
其它	-9.29438
洗澡	-9.29541
按键	-9.29579
设备	-9.29675
气	-9.29846
味	-9.30146
宝贝	-9.3015
还能	-9.30188
自己的	-9.30323
套	-9.30358
道	-9.30367
就在	-9.30422
套装	-9.30459
物有所值	-9.30462
特	-9.30529
边	-9.30652
房价	-9.30675
者	-9.30857
吃饭	-9.30974
米	-9.30989
难道	-9.31027
用着	-9.31096
来的	-9.31121
小的	-9.31456
vista	-9.31547
块钱	-9.31597
升级	-9.31684
服务态度	-9.31746
19	-9.31834
当天	-9.32019
平时	-9.32127
不好用	-9.3232
..	-9.32328
没问题	-9.32351
过去	-9.32486
▁好	-9.32629
降价	-9.32665
此	-9.32724
红	-9.32737
这家	-9.32942
下载	-9.33033
女儿	-9.33099
一张	-9.3312
400	-9.33153
联系	-9.33412
清晰	-9.33587
60	-9.33625
做的	-9.33761
照片	-9.33776
S	-9.33778
▁包装	-9.33853
关键是	-9.33921
出差	-9.3393
任何	-9.33953
行	-9.34001
预定	-9.3407
优惠	-9.34095
继续	-9.34117
本书	-9.34144
最近	-9.3419
32	-9.34197
弄	-9.34201
定	-9.34243
第	-9.34383
沙宣	-9.34414
早	-9.34599
安排	-9.34619
▁宝贝收到了	-9.34712
时候	-9.34717
质量好	-9.3474
13	-9.34837
B	-9.34849
配送	-9.34868
m	-9.35088
给力	-9.35196
等等	-9.35225
使	-9.35457
P	-9.35459
机身	-9.35467
进去	-9.35494
一定	-9.35566
刚好	-9.35607
更加	-9.3561
服务人员	-9.35656
皮	-9.36202
买回来	-9.36281
的味道	-9.363
一般般	-9.3637
是否	-9.36485
里面的	-9.36623
很一般	-9.36667
更是	-9.36803
很甜	-9.37033
很划算	-9.37058
服务很好	-9.3707
流畅	-9.37142
太小	-9.37156
老板	-9.37179
....	-9.37338
他的	-9.37345
学	-9.37354
光	-9.37539
价钱	-9.37601
儿	-9.37646
▁618	-9.37768
check	-9.37783
我在	-9.37813
干	-9.37985
的服务	-9.38107
服务好	-9.38135
个头	-9.38143
影响	-9.38378
看电影	-9.38401
随便	-9.38517
相当	-9.38533
下面	-9.38549
此书	-9.38611
的那种	-9.38634
昨天	-9.38748
了解	-9.38755
打车	-9.38913
斤	-9.38939
合适	-9.38944
否则	-9.39058
的声音	-9.39133
物流快	-9.39143
层	-9.39221
不是很好	-9.39246
小说	-9.39299
▁质量很好	-9.39306
三星	-9.39487
区	-9.39673
完	-9.3973
考虑	-9.39769
而且还	-9.39779
大床房	-9.3981
它的	-9.39816
关于	-9.39826
超级	-9.39911
▁3.	-9.40151
性价比很高	-9.40167
情况	-9.40207
稍微	-9.4028
75	-9.40354
不太好	-9.40671
多少	-9.40704
贴	-9.40716
改	-9.40936
入	-9.40985
开了	-9.41021
就这样	-9.41033
送货快	-9.41088
解决	-9.41129
件	-9.41141
21	-9.41155
再次	-9.41163
速度很快	-9.41182
未	-9.4125
超值	-9.41343
门口	-9.41402
维修	-9.41423
恶心	-9.41466
。3.	-9.41541
香	-9.41579
是我	-9.41582
接	-9.41624
张	-9.41705
味道不错	-9.4179
交通	-9.41801
假	-9.41805
导致	-9.41866
很少	-9.41945
跑	-9.4195
感受	-9.42006
视频	-9.42064
坐	-9.42288
配	-9.42438
自	-9.42442
26	-9.42619
由	-9.42626
没什么	-9.42771
下来	-9.42808
总体来说	-9.42936
22	-9.43062
▁假货	-9.43226
住的	-9.43302
穿着很舒服	-9.43308
看视频	-9.43469
总体	-9.4351
拍	-9.43523
这本	-9.43716
半夜	-9.43758
支持国货	-9.43789
出门	-9.4385
第二	-9.43966
包括	-9.43994
五	-9.44123
一定要	-9.44352
似的	-9.44387
一个人	-9.44418
因此	-9.44498
L	-9.44499
算了	-9.44507
▁快递	-9.44561
洗完	-9.44691
老公	-9.44739
相信京东	-9.44911
非	-9.45284
经过	-9.45302
牛	-9.45306
写的	-9.45319
17	-9.45621
到货	-9.45631
是坏的	-9.45646
服务生	-9.45676
也很	-9.45702
海	-9.45706
较	-9.45716
怕	-9.45817
距离	-9.46036
转	-9.46042
感觉还不错	-9.46061
花了	-9.46085
周围	-9.46101
23	-9.46128
USB	-9.46219
五星	-9.46275
用起来	-9.4639
才发现	-9.46457
没有色差	-9.46476
万	-9.46513
不像	-9.46572
如家	-9.46726
OK	-9.46865
酸	-9.4688
分辨率	-9.46889
看完	-9.4694
破	-9.47006
出租车	-9.47127
属于	-9.4713
京东的	-9.47181
让我们	-9.47187
信号	-9.47202
那里	-9.47262
不多	-9.47318
中午	-9.47414
不了	-9.47544
很近	-9.47625
唯一	-9.47852
播放	-9.47914
有时候	-9.48188
▁这本书	-9.48232
的时间	-9.48294
我都	-9.4843
站	-9.48514
们	-9.48559
那么多	-9.48564
的手机	-9.48653
两次	-9.4877
消费	-9.48989
来了	-9.49029
安静	-9.49055
不仅	-9.49256
即使	-9.49361
▁屏幕	-9.49369
K	-9.49512
不太	-9.49538
划算	-9.49576
确认	-9.49598
换货	-9.49676
包装很好	-9.49714
黑色	-9.49719
这套书	-9.49747
穿上	-9.50151
历史	-9.50181
款	-9.50199
▁裤子收到了	-9.50212
送到	-9.50251
都可以	-9.50253
只好	-9.50293
远	-9.50383
空间	-9.50428
好象	-9.50704
热水	-9.50773
难	-9.50943
第一	-9.50981
看上去	-9.51043
太小了	-9.5128
帮我	-9.51304
成功	-9.51321
不怎么样	-9.51345
原因	-9.51351
所谓的	-9.51353
清扬	-9.51404
给我们	-9.51408
错	-9.51562
不好吃	-9.51606
ml	-9.51662
尤其	-9.5172
▁物流很快	-9.51792
就有	-9.51837
散热	-9.51859
提示	-9.51906
:“	-9.51922
爽	-9.51932
几天	-9.51967
死机	-9.52034
箱	-9.52227
乱	-9.5225
尺寸	-9.52363
不舒服	-9.52471
还说	-9.5254
收到货	-9.5259
四星	-9.5266
其中	-9.52807
笔记本	-9.52935
岁	-9.53003
有很多	-9.53047
不想	-9.53079
色彩	-9.53106
有点小	-9.53183
优点	-9.53317
的产品	-9.53383
店家	-9.53385
▁还可以	-9.53791
给你	-9.5383
脆	-9.53914
很实惠	-9.53974
双	-9.54006
28	-9.5418
支持京东	-9.54258
太大	-9.54285
感谢	-9.54317
面料	-9.54573
油	-9.54631
▁这次	-9.54689
口味	-9.54716
就要	-9.54772
修	-9.54782
护发素	-9.54789
中间	-9.54824
很干净	-9.54949
s	-9.55108
物超所值	-9.5511
小孩	-9.55375
至	-9.55541
睡	-9.55724
房间的	-9.55811
头皮屑	-9.55895
第二次	-9.55935
浴室	-9.56018
山	-9.56035
***	-9.56045
心情	-9.56074
洗手间	-9.56298
作	-9.56343
一种	-9.56423
明明	-9.56457
热情	-9.56566
至于	-9.56692
量	-9.56763
▁因为	-9.56946
做工精细	-9.57076
我要	-9.57147
基本上	-9.57149
值	-9.57453
了吧	-9.57494
理解	-9.5752
外壳	-9.57539
▁没有	-9.57601
的事情	-9.57652
广告	-9.57669
联想	-9.57689
数	-9.57718
款式	-9.57861
房间设施	-9.57946
注意	-9.58041
旁边	-9.58131
及时	-9.58169
放心	-9.58281
硬	-9.5829
烂的	-9.58425
膜	-9.58459
会有	-9.58745
▁平板	-9.58785
▁外观	-9.59063
每	-9.5928
▁第一次	-9.59305
有的	-9.59314
听说	-9.59381
瓶	-9.59409
挺不错的	-9.59493
入住的	-9.59541
▁这是	-9.59543
家里	-9.59783
E	-9.599
没有任何	-9.60083
的裤子	-9.60109
就会	-9.60255
感到	-9.60339
掉色	-9.60353
都很好	-9.6045
很好很好很好很好很好很好很好很好	-9.60544
也要	-9.6066
被子	-9.60662
本本	-9.60693
就算	-9.60701
通话	-9.6073
加上	-9.60803
我说	-9.60834
▁in	-9.60862
标间	-9.60874
收费	-9.60959
▁物流	-9.60962
确实不错	-9.61157
下去	-9.6116
放在	-9.61312
表示	-9.61352
时尚	-9.61397
都不	-9.615
回家	-9.61512
世界	-9.61585
解释	-9.616
客服说	-9.61622
每个	-9.61643
他们的	-9.61689
晕	-9.61758
x	-9.61843
o	-9.61845
查	-9.61894
音乐	-9.61949
十	-9.61986
飞	-9.62009
工作人员	-9.62218
的样子	-9.62268
点多	-9.62313
搞活动	-9.62332
系列	-9.62345
自动	-9.62405
CPU	-9.62489
顾客	-9.62506
支持国产	-9.62543
一半	-9.62572
当当	-9.62668
▁裤子质量很好	-9.62717
感觉很好	-9.62791
拿到	-9.631
网购	-9.63113
牌子	-9.63155
不然	-9.63229
的故事	-9.63234
说话	-9.63286
窗户	-9.63354
决定	-9.63395
没有什么	-9.63499
水平	-9.63507
比超市便宜	-9.6369
布料	-9.63721
费	-9.63812
很合适	-9.63843
都要	-9.63854
又是	-9.63862
地理位置	-9.63867
拥有	-9.64057
表面	-9.64186
人员	-9.64243
▁1	-9.6425
n	-9.64355
灯	-9.6437
遇到	-9.64376
0	-9.644
果子	-9.64489
不管	-9.64525
地毯	-9.64554
床单	-9.64622
中的	-9.64659
上海	-9.647
阿	-9.64707
▁2、	-9.64714
不知道是不是	-9.6481
痒	-9.64819
大的	-9.6487
同样	-9.64916
试试	-9.65018
一样的	-9.65023
版本	-9.65152
的事	-9.65152
调	-9.65314
▁商品	-9.65321
▁虽然	-9.65341
看过	-9.65358
京东快递	-9.65379
还会	-9.65538
无奈	-9.65545
很好看	-9.65695
是在	-9.65764
:1、	-9.65785
”。	-9.65792
2.	-9.65902
才知道	-9.65958
。4、	-9.6607
瓶子	-9.66099
薄	-9.66202
门童	-9.6623
头皮	-9.66339
如果是	-9.66381
宽带	-9.66382
看见	-9.66403
习惯	-9.66454
烂了	-9.66475
穿起来	-9.66479
手感	-9.66511
都会	-9.66513
丰富	-9.66541
就可以	-9.66594
不能用	-9.66602
网	-9.66622
盒子	-9.66668
评	-9.66756
旧	-9.66869
太失望了	-9.66986
情	-9.67025
有人	-9.67027
几次	-9.671
?!	-9.67156
的好	-9.67265
U	-9.67404
实用	-9.67461
像素	-9.67461
显得	-9.67538
看电视	-9.6757
依然	-9.67648
应	-9.6776
另	-9.67782
令人	-9.67816
半	-9.67899
果然	-9.67992
蓝牙	-9.68038
包装完好	-9.68056
来看	-9.68126
31	-9.68206
提	-9.68261
还在	-9.68338
比较满意	-9.68454
一家	-9.68496
清	-9.68587
▁在	-9.68643
品	-9.6875
北京	-9.68879
前面	-9.68971
房间内	-9.69067
▁不好用	-9.6907
还算	-9.69082
更好	-9.6918
出去	-9.69235
看的	-9.69299
我也是醉了	-9.69382
一切	-9.69426
一边	-9.69437
终于	-9.69462
相对	-9.69475
很难	-9.69514
很有	-9.69521
走廊	-9.69559
用户	-9.6956
好在	-9.69624
大品牌	-9.69699
毛	-9.69784
便	-9.69838
我还	-9.69863
正在	-9.69991
流	-9.70023
都能	-9.70158
金	-9.70214
游泳池	-9.70264
这么多	-9.70277
▁太差了	-9.70415
安全	-9.70447
▁质量	-9.70664
怎么样	-9.70716
感动	-9.7073
比较大	-9.70768
地址	-9.70833
东	-9.70953
专业	-9.71092
送了	-9.71187
老师	-9.71211
文	-9.71338
不爽	-9.71368
三天	-9.71401
入住时	-9.71501
1000	-9.7156
～～	-9.71765
买东西	-9.71787
怀疑	-9.71791
进入	-9.71793
六	-9.71798
开心	-9.7185
的情况下	-9.7187
旅游	-9.71877
睡觉	-9.72047
页	-9.72099
送来	-9.72133
也能	-9.72226
物流也很快	-9.7223
嗯	-9.72275
这个价位	-9.72367
▁差	-9.72378
JAVA	-9.72453
交通方便	-9.72455
一间	-9.72469
我喜欢	-9.72508
风	-9.72525
突然	-9.72553
香味	-9.72596
员工	-9.72741
化	-9.72841
提前	-9.72989
根本没有	-9.73037
按照	-9.73464
tp	-9.73474
告知	-9.73526
房间很大	-9.73675
不甜	-9.73687
语言	-9.73806
上的	-9.73855
上次	-9.73903
商务	-9.73947
尽管	-9.73965
主要	-9.7401
一套	-9.74023
品种	-9.74064
显卡	-9.74065
之间	-9.74089
所有的	-9.74221
买到	-9.74239
样子	-9.74261
也好	-9.74295
▁为什么	-9.74335
却是	-9.74345
自然	-9.74408
冷	-9.74415
ht	-9.74518
噪音	-9.74518
找不到	-9.74623
享受	-9.74715
样	-9.74741
力	-9.74756
他说	-9.74815
效果不错	-9.7496
最多	-9.74965
27	-9.74974
▁非常好	-9.74978
不知道是	-9.7512
@	-9.75177
wifi	-9.75311
差劲	-9.754
穿着舒服	-9.75405
动	-9.755
提醒	-9.7557
回答	-9.75605
越来越	-9.75635
本身	-9.75659
蛮	-9.75668
个月	-9.75725
分区	-9.75757
就算了	-9.75857
物品	-9.7594
标准间	-9.75961
普通	-9.76093
箱子	-9.76199
冲	-9.76238
父母	-9.76241
之类的	-9.76275
幸福	-9.76362
完美	-9.76499
新的	-9.76543
穿了	-9.76622
29	-9.76659
接口	-9.76721
种	-9.76775
特别好	-9.76791
后悔	-9.76837
保护	-9.7686
法	-9.76902
想要	-9.76931
▁大小合适	-9.76968
我自己	-9.7698
联系客服	-9.77161
购买的	-9.77209
健康	-9.7727
物	-9.77276
▁不满意	-9.77316
▁一般	-9.77332
直	-9.77342
京东商城	-9.7739
收货	-9.77432
经理	-9.77442
貌似	-9.77519
沟通	-9.77539
女	-9.77889
个苹果	-9.77996
质量也不错	-9.77999
知识	-9.78008
陈旧	-9.78024
比起	-9.782
我很喜欢	-9.78244
真正	-9.78328
反映	-9.78372
啥	-9.78396
不错不错	-9.78439
星级	-9.78491
问客服	-9.78647
停车	-9.78711
现象	-9.7875
寸	-9.78814
经	-9.78838
奶	-9.78855
地点	-9.78865
▁就是	-9.78866
约	-9.78897
读者	-9.78931
--	-9.78952
肉	-9.78955
上了	-9.79001
送货上门	-9.79037
赶紧	-9.79072
西	-9.79094
越	-9.79137
还没吃	-9.79193
隔壁	-9.79224
▁4.	-9.79243
只有一个	-9.793
则	-9.79333
吃起来	-9.79412
还得	-9.79527
还是可以的	-9.79561
模式	-9.79629
非常棒	-9.79666
各	-9.79702
到底	-9.79745
带着	-9.79822
的态度	-9.79895
▁首先	-9.79976
输入	-9.80062
。4.	-9.8007
老公很喜欢	-9.80091
订的	-9.80155
光驱	-9.80315
无语了	-9.8034
信赖京东	-9.80364
老人	-9.80385
还有一个	-9.80402
周边	-9.80444
是一个	-9.8046
她们	-9.80465
坚持	-9.80487
在这里	-9.80496
一箱	-9.80616
翻	-9.80635
赠送	-9.80743
信	-9.80858
管	-9.80869
所谓	-9.80981
关	-9.81014
七	-9.81017
装了	-9.81082
原	-9.81173
盖	-9.81207
来电	-9.81304
半天	-9.81371
眼	-9.81417
差点	-9.81446
▁还	-9.81501
刚刚	-9.81554
帮助	-9.81564
没法	-9.81692
重量	-9.81704
也就是	-9.81829
是因为	-9.81842
比较方便	-9.81871
气味	-9.81936
也不会	-9.8195
............	-9.81985
到现在	-9.81999
充电器	-9.82131
说好的	-9.82144
好好	-9.82151
用过	-9.82166
死了	-9.82173
住在	-9.82313
取	-9.82322
夏天	-9.82372
假的	-9.82375
板	-9.82376
c	-9.82489
浴缸	-9.82531
常	-9.82574
因为是	-9.82596
打了	-9.82698
程序	-9.82826
八	-9.82827
要么	-9.82927
很容易	-9.83017
偏小	-9.83049
记得	-9.83074
往	-9.83172
天天	-9.83207
套房	-9.83477
人物	-9.8358
风格	-9.83719
响	-9.83723
一个月	-9.83754
哟	-9.83784
了一下	-9.83807
伊利	-9.83831
反而	-9.8408
总台	-9.84093
▁性价比高	-9.84131
而言	-9.84196
潘婷	-9.84228
若	-9.84235
上当了	-9.84249
不给	-9.84268
的情况	-9.84274
很不好	-9.8429
一份	-9.84386
简直是	-9.84412
很不方便	-9.84498
相当不错	-9.84507
服务不错	-9.84688
多次	-9.84813
对比	-9.84816
这次买的	-9.84826
以上	-9.84881
很不满意	-9.84896
照	-9.84936
浪费	-9.85028
足	-9.8506
她的	-9.85086
型	-9.85119
细节	-9.85151
帮	-9.85172
.....	-9.85214
检查	-9.85217
改进	-9.85266
cn	-9.85313
找到	-9.8534
750	-9.85497
下次还来	-9.85638
能力	-9.85648
隔音	-9.85662
细腻	-9.85698
难吃	-9.85703
脆甜	-9.85719
人生	-9.85821
掉了	-9.8587
很安静	-9.85877
这是我	-9.85901
住宿	-9.8593
生鲜	-9.86067
▁产品	-9.86092
司机	-9.86144
那天	-9.86145
关机	-9.8617
的小	-9.86252
市场	-9.8633
:1.	-9.86356
并不	-9.86384
的洗发水	-9.86513
爱情	-9.8653
说的	-9.8653
得到	-9.86573
理论	-9.86688
很赞	-9.86825
在京东	-9.87019
极差	-9.87039
厕所	-9.87077
预订	-9.87085
服务也不错	-9.8739
号码	-9.87395
等待	-9.87487
▁一般般	-9.87546
GPRS	-9.87614
社会	-9.87622
130	-9.87731
▁宝贝	-9.87839
忙	-9.87864
▁用了	-9.87907
存在	-9.88049
补	-9.88066
一开始	-9.88073
喇叭	-9.88203
会员	-9.88256
笑	-9.88341
神	-9.88359
漏	-9.88432
京东客服	-9.88453
咯	-9.88602
券	-9.88691
值得拥有	-9.88793
;2、	-9.88811
元的	-9.88885
名	-9.8897
拿来	-9.88987
很吵	-9.88999
怎样	-9.89014
▁而且	-9.89275
温泉	-9.89356
有一点	-9.89451
技术	-9.89471
点赞	-9.8953
行李	-9.896
整	-9.89696
很便宜	-9.89744
厚	-9.89861
就没有	-9.89863
经历	-9.89881
检测	-9.89894
教育	-9.89904
经济	-9.89904
待	-9.90042
星级酒店	-9.90043
关注	-9.90145
等了	-9.90275
▁穿上很舒服	-9.90364
早晨	-9.90374
▁假的	-9.90434
试	-9.9046
离开	-9.90466
拿着	-9.90572
事情	-9.9064
刷	-9.90731
吵	-9.90788
▁裤子不错	-9.90865
没用	-9.90866
现	-9.91054
经典	-9.91075
如果你	-9.91106
面料不错	-9.91133
再说	-9.91148
欺骗消费者	-9.91334
k	-9.91494
比较差	-9.91519
找客服	-9.91529
用完	-9.91539
平	-9.91541
让你	-9.91553
棒棒哒	-9.91563
p	-9.9157
火	-9.91573
到手	-9.9159
在一起	-9.91607
很多人	-9.91623
泡沫	-9.91687
马桶	-9.91749
这一点	-9.91886
V	-9.91897
很满意的一次购物	-9.91938
光盘	-9.91945
重新	-9.91992
需	-9.92002
面对	-9.92017
????	-9.92067
一晚	-9.92083
\	-9.92095
望	-9.92119
深	-9.92139
或许	-9.92176
受	-9.92193
停车场	-9.92222
关键	-9.92236
▁真的	-9.92242
并没有	-9.92289
改变	-9.92314
惊喜	-9.92319
。。。。。	-9.92336
去的	-9.92343
滴	-9.92369
最好的	-9.9258
期间	-9.92715
说实话	-9.92726
方式	-9.92728
支持华为	-9.92821
发生	-9.92857
总体感觉	-9.9288
买的时候	-9.92897
达	-9.93046
电视机	-9.93065
说什么	-9.93066
碰到	-9.93131
方	-9.93133
王	-9.93259
▁洗发水	-9.93262
买个	-9.93279
称	-9.93334
洗头	-9.93337
接受	-9.93444
自带	-9.93445
主动	-9.9347
相	-9.93476
即	-9.936
式	-9.93615
移动	-9.93627
先生	-9.93632
非常方便	-9.93638
认为	-9.93671
像是	-9.93855
老是	-9.9393
服务差	-9.93955
有关	-9.94014
订了	-9.94097
清楚	-9.94228
▁今天	-9.94245
不卡	-9.94249
用来	-9.94415
拍的	-9.94425
每次都	-9.94438
电影	-9.94453
很开心	-9.94457
紧	-9.94458
太多了	-9.94465
鼠标	-9.94492
真的不错	-9.945
什么都没有	-9.94532
的水果	-9.94538
性价比不错	-9.94583
位	-9.94603
机场	-9.94742
不干净	-9.9483
非常差	-9.94869
楼层	-9.9487
▁3、	-9.94926
价格合理	-9.94933
90	-9.94948
屏幕大	-9.95045
纸	-9.95064
45	-9.95114
对方	-9.95179
3.	-9.95268
包装好	-9.95289
连个	-9.95509
好多了	-9.95544
真心不错	-9.95576
轻	-9.95592
理	-9.95609
白色	-9.95623
非常的	-9.95658
少了	-9.95696
启动	-9.95779
第一天	-9.95803
这就是	-9.95832
给了	-9.95834
有了	-9.95853
也不是	-9.95963
国内	-9.96074
用餐	-9.96166
待机	-9.96197
居然是	-9.96226
女人	-9.96321
然	-9.96562
据说	-9.96585
部	-9.96635
休息	-9.96656
差差差	-9.96684
还算可以	-9.96716
▁好吃	-9.96738
乐	-9.96748
一点都不	-9.96773
套餐	-9.96778
永远	-9.96807
一直在	-9.96824
既然	-9.96828
发热	-9.96918
没的说	-9.96937
小姐	-9.97003
大约	-9.97086
片	-9.97132
没得说	-9.972
可以用	-9.97216
环境不错	-9.97249
棒	-9.9735
白天	-9.97366
方法	-9.97367
真的很不错	-9.9745
楼下	-9.9746
洗发露	-9.97525
努力	-9.9754
省	-9.97574
较大	-9.97578
人的	-9.97582
无论	-9.97664
没有坏的	-9.9769
e	-9.9775
第二天早上	-9.97771
一位	-9.97847
其次	-9.97878
不知道为什么	-9.97961
推	-9.97968
很合身	-9.98068
师傅	-9.98083
马	-9.98132
帮忙	-9.98192
指纹	-9.98206
一块	-9.98288
▁还没用	-9.98325
到达	-9.9833
不断	-9.98337
64	-9.98375
确实是	-9.98436
一部	-9.98437
不适合	-9.98442
脚	-9.98474
不算	-9.98516
录音	-9.98642
真实	-9.98675
也很不错	-9.98694
▁包装很好	-9.98709
大厅	-9.98736
就坏了	-9.9875
询问	-9.98794
泡	-9.98843
内置	-9.9885
取消	-9.98877
音效	-9.98884
出来的	-9.98942
再买	-9.98981
减	-9.99012
我看	-9.99035
具有	-9.99055
不对	-9.99059
快捷	-9.99162
有几个	-9.99239
▁3	-9.99283
你的	-9.99396
显示屏	-9.99438
真不错	-9.99446
简直就是	-9.99485
有两个	-9.99507
装的	-9.99516
飞机	-9.99536
有弹性	-9.99634
空	-9.99676
此酒店	-9.99698
等到	-9.99757
入手	-9.99796
拒绝	-9.99906
城市	-10.0002
意	-10.0002
记	-10.0004
很高	-10.0004
建议大家	-10.0006
真正的	-10.0008
然而	-10.0009
最终	-10.001
才买的	-10.0014
配件	-10.0026
特色	-10.0029
一句	-10.0033
运费	-10.0034
更换	-10.0042
确定	-10.0048
特意	-10.0068
纯	-10.0072
3、	-10.0074
尺码	-10.0074
住过	-10.0075
提高	-10.0078
很适合	-10.008
好像是	-10.0082
要不是	-10.0083
发短信	-10.0088
退房时	-10.0099
▁说实话	-10.0106
大部分	-10.0115
类似	-10.0115
虽然是	-10.0117
身上	-10.0132
▁12	-10.0142
▁收到了	-10.0148
黄	-10.0171
下次再来	-10.018
我认为	-10.0202
较好	-10.0204
上当	-10.0208
材料	-10.0208
99	-10.021
测试	-10.0225
销售	-10.023
文化	-10.0237
了很多	-10.0244
变成	-10.0244
共	-10.0251
~!	-10.0254
▁现在	-10.0264
厂家	-10.0265
较差	-10.0269
无论是	-10.0281
拿出来	-10.0283
屏幕清晰	-10.0287
服务态度很好	-10.0287
!!!!!!	-10.0288
中心	-10.0292
打算	-10.0302
还送了	-10.0303
是假的	-10.0306
▁好评	-10.0314
不清楚	-10.0318
坑人	-10.0319
很是	-10.0327
▁第一次买	-10.0328
Vista	-10.0329
都在	-10.0331
国	-10.0337
600	-10.0347
送货速度快	-10.0355
价格也	-10.0356
采用	-10.0361
笔	-10.037
快速	-10.0371
保证	-10.0382
期	-10.0384
快乐	-10.0385
药	-10.039
客	-10.0396
家具	-10.0397
质量不好	-10.0408
外包装	-10.0408
'	-10.041
特价	-10.0414
上去	-10.0421
饭	-10.0425
▁优点	-10.0429
担心	-10.0431
成为	-10.0438
线头	-10.0442
尚可	-10.0443
五星好评	-10.0453
▁2	-10.0465
因为我	-10.0468
淋浴	-10.0471
回去	-10.0471
连接	-10.0475
比较小	-10.0476
也会	-10.0481
▁裤子质量不错	-10.0484
数据线	-10.0487
曾经	-10.0489
个人感觉	-10.0496
合	-10.0497
宣传	-10.0499
太好了	-10.05
暂时	-10.0507
第三	-10.051
只能用	-10.0513
强烈推荐	-10.0513
很脆	-10.052
无线	-10.0523
估计是	-10.0525
超过	-10.0526
SD	-10.0528
待机时间	-10.0528
物流也快	-10.0533
留	-10.0535
一共	-10.0543
贴膜	-10.0552
蒙牛的	-10.056
忘了	-10.0563
照相	-10.0569
酸奶	-10.057
也不好	-10.0572
城	-10.0581
步行	-10.0587
吃了一个	-10.0594
就能	-10.0607
通	-10.061
▁华为	-10.0618
穿的	-10.0619
今年	-10.0622
虽	-10.0624
秒杀	-10.0628
在京东买	-10.0633
里的	-10.0634
四个	-10.0638
▁还行	-10.0642
身	-10.0642
内部	-10.0642
给人	-10.0654
极	-10.0655
卷	-10.0656
印象	-10.0663
失败	-10.0666
一台	-10.0669
草	-10.0673
豪华	-10.0674
精神	-10.0678
收到了	-10.0684
仅	-10.0685
边上	-10.0685
直到	-10.0696
出了	-10.0697
通知	-10.0699
第一个	-10.072
充	-10.0724
号楼	-10.0728
真的很	-10.0728
洗完头发	-10.0731
很流畅	-10.0732
特别喜欢	-10.0734
重启	-10.0737
再来	-10.0747
▁但是	-10.0751
一会	-10.0754
插	-10.0754
退了	-10.0759
33	-10.0759
潘苹果	-10.076
到酒店	-10.0766
拿到手	-10.0767
错误	-10.0777
偏	-10.0778
一句话	-10.0779
香港	-10.0781
听到	-10.0796
漏了	-10.0799
灰	-10.0808
的评价	-10.0811
被告知	-10.0817
盒	-10.0818
上午	-10.0819
吹风机	-10.0819
自营	-10.0823
并不是	-10.0825
ipad	-10.0834
就降价	-10.0842
大床	-10.0843
mp	-10.0843
这个牌子	-10.0845
很脏	-10.0857
借	-10.086
最大的	-10.0862
偶尔	-10.0864
;3、	-10.0867
结帐	-10.0879
服务也很好	-10.088
很实用	-10.0883
实际上	-10.0883
前台服务	-10.0887
不高	-10.0887
中国人	-10.0891
哈哈哈	-10.0892
布	-10.0915
风景	-10.0915
保安	-10.0918
的设计	-10.092
换成	-10.0921
温馨	-10.0922
咖啡	-10.0925
在京东买东西	-10.0935
送人	-10.0945
应用	-10.0949
文件	-10.095
忽悠	-10.0952
温度	-10.0954
有点失望	-10.0959
太少	-10.0961
修身	-10.0961
偶	-10.0963
不是很大	-10.098
餐饮	-10.0982
街	-10.0985
就不	-10.0989
MM	-10.0989
遗憾	-10.0996
开车	-10.0999
没人	-10.1003
这个价钱	-10.101
▁除了	-10.101
男人	-10.1019
这不是	-10.1023
但我	-10.1036
明	-10.1037
房子	-10.1037
电源	-10.1039
:)	-10.1041
网站	-10.1042
走了	-10.1044
还是很不错的	-10.1053
达到	-10.1058
想想	-10.1065
给他	-10.1067
告诉	-10.1069
东西不错	-10.1072
买家	-10.1074
咨询	-10.1079
她说	-10.1087
的生活	-10.1087
里面有	-10.1088
字体	-10.1095
的功能	-10.111
大气	-10.1111
。。。。。。	-10.1112
促销	-10.1113
日入住	-10.1115
还没有用	-10.1118
压	-10.1121
TFT	-10.1126
▁东西很好	-10.1127
微信	-10.1129
才到	-10.113
标	-10.1133
不符	-10.1134
最重要的是	-10.1134
还行吧	-10.1136
很麻烦	-10.1137
日期	-10.1138
优势	-10.1141
住客	-10.1143
首	-10.1147
书籍	-10.1148
真的很好	-10.115
改成	-10.1154
满足	-10.1158
很给力	-10.116
比较多	-10.1161
短	-10.1163
控制	-10.1169
很慢	-10.1172
只能说	-10.1176
闹钟	-10.1176
哪里	-10.1181
拆开	-10.1184
好几个	-10.1186
穿起来很舒服	-10.1189
臭	-10.1192
一楼	-10.1202
在网上	-10.1204
▁刚	-10.1211
研究	-10.1219
清爽	-10.1235
略	-10.1249
88	-10.1249
九	-10.125
安	-10.1255
成了	-10.1256
骗人	-10.1257
英语	-10.126
的效果	-10.1264
折	-10.1267
早餐一般	-10.1272
这款手机	-10.1272
印刷	-10.1276
看书	-10.1276
包裹	-10.1279
。5、	-10.1286
▁不错不错	-10.1286
记录	-10.1291
发展	-10.1292
质量差	-10.13
京东购物	-10.1301
▁很喜欢	-10.1306
太大了	-10.1308
市	-10.1313
房卡	-10.1315
周到	-10.1318
刚刚好	-10.132
当我	-10.1333
嘿嘿	-10.1345
HP	-10.1352
形象	-10.1354
设施陈旧	-10.1358
LED	-10.1359
刚开始	-10.1368
个人觉得	-10.1368
付款	-10.1368
就更好了	-10.1369
▁不怎么样	-10.1372
苦	-10.1382
定了	-10.139
没有了	-10.1391
既	-10.1398
发膜	-10.1402
扔了	-10.1403
查询	-10.141
酒店的服务	-10.1415
大家都	-10.1415
均	-10.142
小小的	-10.1422
货物	-10.1435
发的	-10.1442
脸	-10.1442
第一次买	-10.1446
明天	-10.1447
完全没有	-10.1453
I	-10.1454
提出	-10.1455
售后服务	-10.1456
华硕	-10.1457
另一个	-10.1473
▁机子	-10.1474
退款	-10.1475
办	-10.1476
过于	-10.148
外屏	-10.1482
128	-10.1483
▁服务	-10.1488
竟	-10.149
词	-10.149
遍	-10.149
反	-10.1492
前台小姐	-10.1493
读完	-10.1494
根据	-10.1498
精致	-10.1504
停	-10.1506
商场	-10.1509
的平板	-10.1526
卖的	-10.153
一堆	-10.1533
烦	-10.1537
结帐时	-10.1539
很久	-10.1552
接待	-10.1554
画	-10.1576
生气	-10.1582
一层	-10.1583
▁收到	-10.1586
把我	-10.1601
专门	-10.1605
房间小	-10.1609
难看	-10.1612
周末	-10.1619
主	-10.1626
态度很好	-10.1635
而不是	-10.1635
具体	-10.1641
什么时候	-10.1643
海景	-10.1646
狗	-10.1647
格	-10.1649
茶	-10.1655
认真	-10.1665
早饭	-10.1667
▁很好用	-10.1676
下的单	-10.1688
挑	-10.1689
音	-10.169
断	-10.1692
!!!!!!!!!!!!!!!!	-10.1693
▁从	-10.1698
蓝	-10.1699
菜单	-10.1701
一流	-10.1701
热水器	-10.1706
房间很干净	-10.171
活动买的	-10.1715
我家	-10.1722
180	-10.1724
情节	-10.1724
购	-10.1725
同样的	-10.1725
开门	-10.1727
家人	-10.1733
整洁	-10.1734
出行	-10.1741
蚊子	-10.1743
文章	-10.1747
真好	-10.1757
会不会	-10.1758
太坑了	-10.176
软	-10.1762
连续	-10.1766
▁这个苹果	-10.1766
那就	-10.1772
在我	-10.1773
d	-10.1775
打扫	-10.1775
男	-10.1776
档次	-10.178
,618	-10.1785
囤货	-10.1785
充满	-10.1789
比较麻烦	-10.1791
服务态度好	-10.1798
手感很好	-10.1809
小巧	-10.1815
太差劲了	-10.1816
作品	-10.1821
l	-10.1821
英文	-10.1824
太垃圾了	-10.1825
和我	-10.1831
配合	-10.1832
克	-10.1834
不是很	-10.1838
这样的酒店	-10.1859
个小	-10.1859
京东物流	-10.186
顶	-10.1862
承诺	-10.1866
一下子	-10.1878
希望能	-10.1884
在酒店	-10.1886
的内存	-10.1887
一点点	-10.1887
仍然	-10.1888
我们的	-10.1894
宝	-10.1894
国产	-10.1902
周	-10.1909
页面	-10.1911
非常不好	-10.1913
缺少	-10.1918
游	-10.1923
家庭	-10.193
小瓶	-10.193
过的	-10.1931
▁东西收到了	-10.1932
条件	-10.1935
背	-10.1937
跟我	-10.194
非要	-10.1943
挺喜欢的	-10.1948
上来	-10.1954
眼睛	-10.1954
更多	-10.1957
个头不大	-10.1959
服务一般	-10.1959
还不	-10.1967
小朋友	-10.1969
对面	-10.197
想买	-10.1973
我住的是	-10.198
说明书	-10.1984
娱乐	-10.1991
内屏	-10.1991
价位	-10.1991
音量	-10.1998
描述	-10.2001
华	-10.2001
也就算了	-10.2003
蓝色	-10.201
一晚上	-10.2029
送过来	-10.2029
不怎么好	-10.203
凌晨	-10.2035
▁味道	-10.2044
F	-10.2055
打的	-10.206
是什么	-10.206
我又	-10.206
表现	-10.2065
没了	-10.2068
勉强	-10.207
地铁	-10.2077
前台服务员	-10.2079
忘记	-10.2086
哪	-10.2087
没事	-10.2089
抵制蒙牛	-10.2093
买过	-10.2096
都说	-10.21
的那个	-10.2103
不怎么	-10.2107
房费	-10.2109
效率	-10.211
写得	-10.2111
外形	-10.212
材质	-10.2122
完美屏	-10.2123
底	-10.2124
合作	-10.2126
企业	-10.2127
挂	-10.2128
同学	-10.213
▁酒店位置	-10.2134
黑色的	-10.2139
▁#	-10.2141
的一本书	-10.2142
谈	-10.2143
闹	-10.2151
模糊	-10.2151
错了	-10.2154
去住	-10.2155
朋友说	-10.2155
住这里	-10.2171
外观漂亮	-10.2174
造成	-10.2175
很热情	-10.2177
看到了	-10.2179
效果很好	-10.218
料子	-10.2183
级	-10.2184
平板电脑	-10.2189
扬声器	-10.2192
▁本来	-10.2199
花园	-10.2214
拍摄	-10.2216
窗	-10.2224
思考	-10.2224
国际	-10.2227
读书	-10.2229
特别小	-10.2229
叫我	-10.2231
大堂经理	-10.2244
不值得	-10.2245
价值	-10.2245
我已经	-10.2248
身体	-10.2253
齐全	-10.2257
▁环境	-10.2257
搞定	-10.2261
认识	-10.2264
风扇	-10.2266
中文	-10.2271
做了	-10.2272
的机器	-10.2276
立马	-10.2283
▁电池	-10.2287
▁刚收到	-10.2289
kg	-10.229
还送	-10.2298
再也不	-10.231
▁买	-10.2312
▁衣服不错	-10.2318
送货很快	-10.2318
▁已经	-10.2323
秒	-10.2327
经济实惠	-10.2331
不可能	-10.2334
我去	-10.2336
可以看到	-10.2341
质量问题	-10.2341
i	-10.2341
第二天就	-10.2343
▁4	-10.2344
刷卡	-10.2347
粗糙	-10.235
除	-10.2352
这书	-10.2356
老婆	-10.2358
65	-10.2359
不管是	-10.2361
包装盒	-10.2364
一股	-10.2364
装系统	-10.2366
给差评	-10.2367
不敢	-10.2376
票	-10.2377
一盒	-10.2379
不推荐	-10.2383
单位	-10.2386
冰箱	-10.2387
完好	-10.2392
跳	-10.2392
到位	-10.2394
排	-10.2395
平台	-10.2396
一本书	-10.2398
自助早餐	-10.2402
改善	-10.2403
想到	-10.2407
▁物美价廉	-10.2411
伤心	-10.2413
久	-10.2416
好好的	-10.2419
家长	-10.242
作用	-10.2421
聊天	-10.2424
仔细	-10.2425
▁这个酒店	-10.2426
标签	-10.2429
名字	-10.2438
星酒店	-10.2445
牛仔裤	-10.2446
暗	-10.2448
服	-10.2449
就可以了	-10.2456
腿	-10.2462
做活动	-10.2469
够用	-10.2473
亮	-10.2494
豪华房	-10.2502
的吗	-10.2506
度假	-10.2507
但是我	-10.2509
的客人	-10.2515
给孩子	-10.2515
发货快	-10.2515
阳台	-10.2517
提升	-10.2519
爸爸	-10.2525
▁面料不错	-10.2529
轻松	-10.253
不得不	-10.2531
的位置	-10.2534
完了	-10.2534
微笑	-10.2535
比我	-10.2545
变化	-10.2546
2020	-10.2549
非常不满意	-10.256
棒棒的	-10.2566
之外	-10.2567
很舒适	-10.2567
有种	-10.2569
不值这个价	-10.257
打折	-10.2586
水分	-10.259
▁看了	-10.2592
没有问题	-10.2597
很香	-10.2599
▁不过	-10.2605
起码	-10.2607
状态	-10.2608
▁非常	-10.2608
重要	-10.2613
O	-10.2619
给予	-10.2636
可以说	-10.2637
欺骗	-10.2638
房间很小	-10.2638
就开始	-10.2643
搭配	-10.2645
负责	-10.2646
脆脆的	-10.2647
▁以前	-10.2648
要好	-10.2649
毛病	-10.2659
能不能	-10.2668
能用	-10.268
哪个	-10.2688
毕竟是	-10.2695
▁喜欢	-10.2703
700	-10.2704
▁还有	-10.2709
说了	-10.272
自带的	-10.2721
我现在	-10.2721
▁苹果不错	-10.2723
‘	-10.2728
IBM	-10.2729
▁呵呵	-10.2735
夜	-10.2737
也不知道	-10.2746
▁颜色	-10.275
那边	-10.2762
传	-10.2775
而且是	-10.2785
宽	-10.2787
这个苹果	-10.2788
吃完	-10.2795
▁水果	-10.2802
完全不一样	-10.2807
荣耀	-10.2808
大了	-10.2808
派送	-10.2808
一模一样	-10.281
好书	-10.281
▁裤子很好	-10.2811
的缘故	-10.2823
和弦	-10.2827
说好	-10.283
解	-10.2832
根	-10.2832
以为是	-10.2838
就知道	-10.2839
晚餐	-10.2845
已经是	-10.2852
朋友们	-10.2853
领	-10.2856
实物	-10.2863
很不舒服	-10.2864
有什么	-10.2882
应该是正品	-10.2884
很不爽	-10.2885
分量	-10.2885
哭	-10.2891
触摸板	-10.2895
的确是	-10.2896
想象	-10.2898
就没	-10.2899
百	-10.2903
QQ	-10.2904
DDR	-10.2905
体	-10.2907
足够了	-10.2908
市区	-10.2909
赔偿	-10.292
或是	-10.2922
250	-10.2924
寸的	-10.2927
完成	-10.2945
代	-10.2946
日本	-10.2947
广场	-10.2955
道歉	-10.2957
慢慢	-10.2962
答复	-10.297
申请	-10.2976
码数	-10.2978
枕头	-10.2979
各位	-10.2983
你们的	-10.2986
教	-10.299
明白	-10.2993
深圳	-10.2994
的货	-10.3004
不懂	-10.3008
2、	-10.3008
是假货	-10.3009
靠近	-10.3011
过程	-10.3012
走路	-10.3013
柔软	-10.3013
活	-10.3023
感觉很不错	-10.3024
不要买	-10.3025
入住该酒店	-10.3026
的文字	-10.3026
皮套	-10.3027
便宜没好货	-10.3031
够大	-10.3032
▁散热	-10.3032
拖鞋	-10.3035
手感不错	-10.3035
更新	-10.3036
性价比不高	-10.3036
粉	-10.3041
打开一看	-10.3041
不可	-10.3043
超大	-10.3047
汗	-10.3049
自我	-10.305
辛苦了	-10.3052
用不了	-10.306
鱼	-10.3061
亦	-10.3068
号称	-10.3073
白色的	-10.3073
幸好	-10.3076
了些	-10.3078
室内	-10.3078
的人来说	-10.308
极其	-10.308
>	-10.3081
的商品	-10.3083
涩	-10.3083
华为手机	-10.3085
质感	-10.3086
资料	-10.3088
▁键盘	-10.3088
▁物流快	-10.3088
我不知道	-10.3091
还有很多	-10.3101
一年	-10.3107
来讲	-10.3107
换房	-10.3108
京豆	-10.3114
绝对是	-10.3116
可以接受	-10.3116
自助餐	-10.3142
方便快捷	-10.3159
寄	-10.3159
很好的	-10.3165
类	-10.3169
累	-10.3174
调整	-10.3176
就不说了	-10.318
▁机器	-10.3187
生意	-10.3189
给好评	-10.3189
非常失望	-10.3192
求	-10.3194
▁还行吧	-10.3195
摔	-10.3196
不会再买	-10.3196
结束	-10.3197
四星级	-10.3201
的钱	-10.3208
蛮好的	-10.321
当地	-10.3213
存储	-10.3216
烟台苹果	-10.3216
硬件设施	-10.3218
在此	-10.3222
窗外	-10.3229
实	-10.3231
根本就	-10.3243
▁非常不错	-10.3244
总体感觉不错	-10.325
血	-10.3253
120	-10.3256
符合	-10.3258
擦	-10.326
ok	-10.3262
编辑	-10.3262
WAP	-10.3265
很薄	-10.3267
150	-10.327
w	-10.328
稳定	-10.3284
江	-10.3286
才会	-10.3287
感觉还可以	-10.3287
现实	-10.329
海景房	-10.3296
是有	-10.3299
超赞	-10.3299
b	-10.3306
易	-10.3311
也不能	-10.3315
两瓶	-10.332
大爱	-10.3322
方向	-10.3322
跟我说	-10.3324
翻盖	-10.3332
操作系统	-10.3339
前后	-10.3343
小了点	-10.3346
壳	-10.335
开关	-10.3361
版型	-10.3363
对我	-10.3363
当初	-10.3368
个人认为	-10.3373
的作品	-10.3377
。5.	-10.3378
去年	-10.3378
▁火龙果	-10.3379
缺乏	-10.3385
缺点是	-10.3386
稍	-10.3394
搞笑	-10.3397
一个字	-10.34
加油	-10.3404
俩	-10.3409
书的	-10.3411
大人	-10.3415
良心	-10.3425
变得	-10.3425
简陋	-10.3428
超好	-10.3429
都不知道	-10.3436
▁如果	-10.3438
龙	-10.344
木	-10.344
_	-10.3443
想着	-10.3444
独显	-10.345
清洁	-10.3451
霉味	-10.3451
始终	-10.3458
保存	-10.3459
得很	-10.3459
发送	-10.3463
双十一	-10.3464
抵制	-10.3465
在这	-10.347
不同的	-10.3477
交	-10.3479
加了	-10.3479
放了	-10.3479
---	-10.3485
儿童	-10.349
一只	-10.3491
一段	-10.3493
点半	-10.3496
理由	-10.3501
气愤	-10.3505
这家店	-10.3505
▁很差	-10.3512
试用	-10.3512
比较安静	-10.3517
▁之前	-10.3519
四星级酒店	-10.3522
个头小	-10.3522
办公	-10.3523
很清晰	-10.3525
没有办法	-10.3526
去机场	-10.353
丢了	-10.3531
房内	-10.3531
不买	-10.3537
角	-10.3537
奇怪	-10.3537
谁知道	-10.3542
快递很快	-10.3545
心理	-10.3546
欣赏	-10.3552
感情	-10.3555
还便宜	-10.3556
催	-10.3558
▁哎	-10.3559
虽说	-10.3564
知	-10.3578
);	-10.3587
结账	-10.3594
各方面	-10.3598
设计的	-10.3605
6.18	-10.3612
泳池	-10.3612
质量也很好	-10.3613
底部	-10.3613
美观	-10.3625
手机的	-10.3628
衣	-10.3628
厉害	-10.3632
的内容	-10.3632
接电话	-10.3632
多多	-10.3634
差距	-10.3637
我买了	-10.364
口感不错	-10.3645
▁我觉得	-10.3649
伤	-10.3655
不但	-10.3656
▁6	-10.3656
▁质量太差	-10.3669
报	-10.3673
学生	-10.3674
▁不是	-10.3675
这个问题	-10.3679
尽	-10.368
的风格	-10.368
水分足	-10.3681
凉	-10.3683
食物	-10.3683
冬天	-10.3686
网线	-10.3688
收藏	-10.369
数据	-10.3692
责任	-10.3701
相关	-10.3703
不敢恭维	-10.3705
成熟	-10.3707
在那里	-10.3707
不会再买了	-10.3709
也许是	-10.3713
追求	-10.3715
也算	-10.3719
了点	-10.3722
口感好	-10.3722
以外	-10.3723
▁其实	-10.3729
保持	-10.3731
指	-10.3736
就买了	-10.3737
骗子	-10.3737
退换	-10.3739
烧	-10.3739
本来就	-10.3739
如果有	-10.3747
精彩	-10.3748
购买了	-10.3753
噢	-10.3755
那么大	-10.3763
急	-10.3763
路上	-10.3764
接近	-10.3769
一直在用	-10.3772
来回	-10.3773
冰	-10.3774
折腾	-10.3778
升	-10.378
解决问题	-10.3786
扣	-10.3786
如果不是	-10.3789
落	-10.3789
林	-10.379
cpu	-10.3792
删除	-10.3793
在里面	-10.3796
不知道怎么	-10.3797
湖	-10.38
35	-10.38
顺	-10.3803
准	-10.3804
重复	-10.3809
但还是	-10.3812
入住了	-10.3825
<	-10.3829
才有	-10.3831
付	-10.3833
有待提高	-10.3839
旁	-10.3841
果断	-10.3843
信任京东	-10.3843
建筑	-10.3847
一个星期	-10.385
傻	-10.3851
最差的	-10.3854
的电话	-10.3857
电子产品	-10.3877
裤	-10.3887
却没有	-10.3888
以前的	-10.3889
份	-10.3899
再加上	-10.39
后面的	-10.3902
土	-10.3907
大酒店	-10.3913
对着	-10.3914
房型	-10.3916
千万别买	-10.3916
小孩子	-10.3918
黑屏	-10.392
前台说	-10.3926
墙	-10.3927
▁昨天	-10.3932
好吧	-10.3933
地板	-10.3933
输入法	-10.3935
年的	-10.3936
丢	-10.3936
汤	-10.3939
京东自营的	-10.3939
想退货	-10.3943
▁这苹果	-10.3944
不开	-10.3947
德	-10.3949
▁外观漂亮	-10.395
结	-10.3955
不便	-10.3959
上网本	-10.3964
不容易	-10.3965
▁一直	-10.3966
都不会	-10.397
其它的	-10.3971
没话说	-10.3975
面积	-10.3985
BIOS	-10.3989
).	-10.3991
界面	-10.3998
就说	-10.3999
云	-10.4001
没啥	-10.4004
大方	-10.4011
亮度	-10.4013
无比	-10.4014
主题	-10.4017
了不少	-10.4025
果肉	-10.4025
火车站	-10.4026
参考	-10.4029
太贵了	-10.4031
▁太	-10.4035
赶上	-10.4038
万像素	-10.4041
收了	-10.4044
又说	-10.4045
的质量	-10.4045
太贵	-10.4047
到前台	-10.4053
一周	-10.4056
▁嗯	-10.4058
配送员	-10.4059
痛苦	-10.4059
混	-10.4062
最后还是	-10.4062
▁很满意	-10.4065
外表	-10.4069
优惠券	-10.407
扔	-10.4071
看得	-10.4079
的品牌	-10.4082
总结	-10.4082
老外	-10.4094
公园	-10.4099
的衣服	-10.41
在外面	-10.4108
水准	-10.411
▁对于	-10.4113
空气	-10.4122
就这么	-10.4127
我会	-10.413
修改	-10.4131
的牌子	-10.4133
房间里的	-10.4133
真不知道	-10.4142
一如既往的好	-10.4143
也不行	-10.4144
降	-10.4147
可能会	-10.4149
全面	-10.4149
地段	-10.4152
鸡	-10.4152
受不了	-10.4154
细致	-10.4157
就不能	-10.4158
那时	-10.4164
这种情况	-10.4165
银行	-10.4173
&	-10.418
订房	-10.4183
怎么办	-10.4184
刚收到	-10.4192
第一次用	-10.4195
迷	-10.4196
就到了	-10.42
装上	-10.42
要我	-10.4202
希望京东	-10.4203
没货	-10.4205
信任	-10.4207
赠	-10.4207
买了一套	-10.4209
有赠品	-10.4211
中央空调	-10.4214
依旧	-10.4216
记忆	-10.4221
言	-10.4225
^_^	-10.4226
有一种	-10.4235
2000	-10.4236
看完了	-10.4236
道理	-10.4243
没有一点	-10.4243
▁系统	-10.4245
他很喜欢	-10.425
挺好用的	-10.4254
合身	-10.4256
五星级酒店	-10.4262
相机	-10.4263
某	-10.4264
您好	-10.4268
原来是	-10.4276
▁买回来	-10.4276
说要	-10.4281
▁裤子很不错	-10.4281
同意	-10.4284
当当网	-10.4285
的驱动	-10.4293
网速	-10.4301
问了	-10.4301
样式	-10.4305
买了个	-10.4308
保护套	-10.4314
新机	-10.4314
押金	-10.4322
接着	-10.4326
请问	-10.4329
美国	-10.4337
关系	-10.4339
至今	-10.4346
亏	-10.4346
世	-10.435
书里	-10.4351
钢化膜	-10.4354
足够	-10.4361
▁怎么	-10.4361
▁不好吃	-10.4363
很大的	-10.4364
损坏	-10.437
对不起	-10.4372
按摩	-10.4375
速度慢	-10.4384
4.	-10.4384
思想	-10.4385
▁太小了	-10.4395
长期	-10.4399
可爱	-10.4401
较多	-10.4403
汽车	-10.4405
礼品	-10.4409
意见	-10.4411
这个价	-10.4412
班车	-10.4413
立	-10.4415
猫	-10.4417
我很满意	-10.4422
就是好	-10.4429
的很	-10.4439
常常	-10.444
感觉是	-10.4444
▁@	-10.4446
这裤子	-10.4446
让他	-10.4448
用品	-10.4448
运行流畅	-10.445
我还是	-10.4453
彻底	-10.4461
不小心	-10.4461
出色	-10.4468
随	-10.4469
就发现	-10.4471
封	-10.4472
▁没	-10.4474
是真的	-10.4482
定的	-10.4482
不在	-10.4483
房间也	-10.4486
我买的	-10.449
去买	-10.4498
携程的	-10.4502
最大	-10.4503
还是要	-10.4515
不送	-10.4524
的订单	-10.4529
难受	-10.4529
北	-10.4531
是一本	-10.4532
一星都不想给	-10.4533
缺	-10.4536
下次去	-10.4538
结局	-10.4541
收到后	-10.4542
厨房	-10.4543
▁最近	-10.4544
关闭	-10.4544
滑	-10.4545
很爽	-10.4547
第三方	-10.4553
痛	-10.4555
饮料	-10.4565
就一个	-10.4566
不稳定	-10.4571
味道也	-10.4571
食品	-10.4574
缝	-10.4575
利用	-10.4576
我们是	-10.4576
版的	-10.4586
试了一下	-10.4592
早点	-10.46
适中	-10.4602
华为的	-10.4604
吹	-10.4604
尝试	-10.4606
价格贵	-10.4608
在家	-10.461
变形	-10.4611
送货员	-10.4611
论	-10.4617
电话簿	-10.4618
大大的	-10.4621
▁客服	-10.4622
不太方便	-10.463
快捷键	-10.4639
cm	-10.4641
的机子	-10.4648
的关系	-10.4648
所以我	-10.4653
▁5.	-10.4654
细	-10.4657
母亲	-10.4659
服务周到	-10.4662
不符合	-10.4663
非常感谢	-10.4664
毫无	-10.4667
平常	-10.467
2008	-10.467
餐	-10.4671
不再	-10.4671
完善	-10.4672
临时	-10.4672
淋浴房	-10.4676
粘	-10.4676
以后就	-10.4677
才行	-10.4677
280	-10.4678
的屏幕	-10.4682
高清	-10.4684
表	-10.4688
增加	-10.4688
塑料	-10.4689
▁第二次买了	-10.4691
意思	-10.4693
还是比较	-10.4696
酒吧	-10.4697
不建议购买	-10.4699
都这样	-10.4704
挺划算的	-10.4705
登记	-10.4706
一星	-10.4706
之前买的	-10.4709
数字	-10.4713
▁out	-10.4717
▁帮朋友买的	-10.4719
一点都不好	-10.4723
沙发	-10.4726
质量非常好	-10.4727
也还可以	-10.4729
过后	-10.4729
▁太垃圾了	-10.473
头痒	-10.4742
各个	-10.4744
的心情	-10.4745
▁做工	-10.4745
淡	-10.4745
语	-10.4745
经验	-10.4758
国家	-10.4767
河	-10.4769
质量太差	-10.477
个别	-10.4773
浴巾	-10.4776
哥	-10.4782
两个人	-10.4785
▁真是	-10.4786
受到	-10.4791
挤	-10.4795
送到家	-10.4801
音响	-10.4801
推荐购买	-10.4805
美丽	-10.4809
对我们	-10.4811
怪	-10.4813
拆	-10.4822
差远了	-10.4822
出入	-10.4826
散	-10.4826
linux	-10.4835
防	-10.4837
心中	-10.484
34	-10.4842
左	-10.4844
养	-10.4845
诚信	-10.4848
论语	-10.4849
什么都	-10.4849
业务	-10.485
含	-10.485
】	-10.4852
结果是	-10.4853
人类	-10.4857
很多土	-10.4858
便宜了	-10.4863
性价比较高	-10.4865
女性	-10.4865
很旧	-10.4873
拖	-10.4874
曾	-10.4878
需求	-10.4878
包装也很好	-10.4878
歌	-10.4879
太慢	-10.488
喝蒙牛	-10.4881
▁刚刚	-10.4883
牌	-10.4886
失	-10.489
以下	-10.4893
洞	-10.4894
的好书	-10.4895
愿意	-10.4895
太慢了	-10.4898
这里的	-10.4901
我住的	-10.4901
自动关机	-10.4906
个大	-10.4909
形	-10.4911
保	-10.4912
相同	-10.4916
懂	-10.4916
发出	-10.4917
光明	-10.492
派	-10.4922
一致	-10.4924
病	-10.4925
希望以后	-10.4928
不满	-10.493
了很久	-10.4933
推荐的	-10.4934
烫	-10.4939
搞得	-10.4947
精美	-10.4947
规定	-10.4951
的一样	-10.4952
反复	-10.4952
脏啊	-10.4956
用心	-10.4956
景点	-10.4959
破了	-10.4959
。6、	-10.4961
现在的	-10.4964
发质	-10.4968
赞赞赞	-10.4968
存	-10.497
很不错的	-10.4972
设	-10.4974
科学	-10.4975
本来想	-10.4975
简单的	-10.4978
68	-10.4979
够用了	-10.4981
发过来	-10.4982
见到	-10.4984
费用	-10.4986
▁买的	-10.4989
意外	-10.499
都坏了	-10.499
不错的	-10.499
青	-10.4991
两条	-10.4997
马路	-10.4999
排队	-10.5001
内存卡	-10.5002
动作	-10.5009
迅速	-10.5015
有人说	-10.5016
南	-10.5018
到的	-10.5021
很奇怪	-10.5021
烟味	-10.5024
不给力	-10.5024
多的	-10.5024
针对	-10.5031
行为	-10.5033
有一些	-10.5034
不远	-10.5036
可见	-10.5038
的经历	-10.504
之一	-10.5047
物流给力	-10.5052
合理	-10.5054
’	-10.5054
切	-10.5055
也是醉了	-10.5055
就好	-10.5057
李	-10.5061
物流超快	-10.5062
时代	-10.5062
对京东	-10.5067
鬼	-10.5068
▁你	-10.5068
CHECK	-10.507
妹妹	-10.507
免费的	-10.5074
还算不错	-10.5079
我也是	-10.5083
可以说是	-10.5084
好用好用	-10.5085
有没有	-10.5088
般	-10.5089
味道好	-10.5089
质量也	-10.5089
态度恶劣	-10.509
宽敞	-10.5099
每个人	-10.5104
国货	-10.5112
不说了	-10.5116
答应	-10.5122
自由	-10.5122
发货很快	-10.5127
电视剧	-10.513
找了	-10.513
将近	-10.5137
;2.	-10.5139
感觉很	-10.5141
服务质量	-10.5144
出来了	-10.5144
消息	-10.5145
文学	-10.5151
多元	-10.5151
后悔了	-10.5152
不愧是	-10.5152
为啥	-10.5152
几乎没有	-10.5168
点了	-10.5177
你说	-10.5181
老妈	-10.5182
保质期	-10.519
服务还可以	-10.519
店铺	-10.5191
▁很好吃	-10.5197
挺好吃的	-10.52
▁这家酒店	-10.5205
来评价	-10.521
根本不是	-10.5212
灰尘	-10.522
▁一	-10.5221
味道很好	-10.5221
今后	-10.5224
不应该	-10.5227
周围环境	-10.5233
▁好用	-10.5233
梦	-10.5233
的方式	-10.5241
骂	-10.5243
利	-10.5247
下雨	-10.5247
寻找	-10.5248
生产	-10.5248
职场	-10.5249
160	-10.5255
▁该酒店	-10.526
如果要	-10.5269
洗发液	-10.527
小了	-10.5276
床头	-10.5282
有点像	-10.5283
员	-10.5283
肯定是	-10.5284
不知道是不是正品	-10.5285
才来评价	-10.5287
让人感觉	-10.5291
炒作	-10.5292
DVD	-10.5292
到家	-10.5295
周边环境	-10.5295
震动	-10.5297
快递也很快	-10.5301
插座	-10.5303
打开包装	-10.5307
修理	-10.5314
回到	-10.5318
路边	-10.5318
你家	-10.5322
太恶心了	-10.5324
仍	-10.5331
酒	-10.5332
了吗	-10.5337
就降价了	-10.5339
随着	-10.5339
在市中心	-10.5342
▁装	-10.5344
这个平板	-10.5347
看了一下	-10.5349
为何	-10.5354
头屑	-10.5355
听音乐	-10.5357
交涉	-10.5359
鲜	-10.5362
史	-10.538
松	-10.5384
还真	-10.5387
有所	-10.5401
亲	-10.5402
段	-10.5404
▁价格便宜	-10.5406
良好	-10.5408
还差	-10.5409
是不错的	-10.541
了半天	-10.5412
不清晰	-10.5413
立即	-10.5413
▁价格	-10.5414
装饰	-10.5416
破损	-10.5418
分享	-10.5428
人性化	-10.5429
颜色也	-10.5429
抢	-10.543
是烂的	-10.5432
观点	-10.5435
服务意识	-10.5438
那是	-10.5442
采购	-10.5443
都一样	-10.5445
难怪	-10.5446
住在这里	-10.545
料	-10.5457
占	-10.5458
评分	-10.5459
还不知道	-10.5467
京东生鲜	-10.5472
能看到	-10.5474
洗后	-10.548
闻	-10.548
都快	-10.5483
选择了	-10.5484
有异味	-10.5486
彩屏	-10.5488
挺满意的	-10.5489
理想	-10.549
中规中矩	-10.5494
老子	-10.5495
张爱玲	-10.5499
后发现	-10.55
亲切	-10.5502
出租	-10.5504
⊙	-10.5507
钻石	-10.5513
之处	-10.5515
不实用	-10.5516
都很	-10.5517
手写	-10.5521
做工精致	-10.5521
交通便利	-10.5522
~~~~	-10.5522
上班	-10.5523
不好意思	-10.5523
的评论	-10.5529
狠	-10.553
恐怖	-10.5531
弹力	-10.5531
分析	-10.5536
公里	-10.5537
卡顿	-10.5538
读起来	-10.5538
酒店前台	-10.554
;4、	-10.5541
辛苦	-10.5544
赠送的	-10.555
深刻	-10.5552
拿了	-10.5554
不理想	-10.5556
不明白	-10.5558
▁收到货	-10.5567
怎么回事	-10.5573
▁这次买的	-10.5577
留言	-10.5578
▁非常不满意	-10.5584
的孩子	-10.5585
小米	-10.5586
奇	-10.5587
突出	-10.5587
▁衣服质量不错	-10.5589
楼上	-10.5593
整体感觉	-10.5595
更多的	-10.5603
是好的	-10.5607
▁很一般	-10.5609
袋	-10.5614
房间干净	-10.5615
两种	-10.5618
保修	-10.5618
这机子	-10.563
暖气	-10.563
二十	-10.5631
场	-10.5633
漏水	-10.5634
导航	-10.5638
很热	-10.5643
收获	-10.5648
立刻	-10.5649
画质	-10.5651
根本就没有	-10.5653
锁	-10.5658
某些	-10.5658
旁边的	-10.5663
下面的	-10.5664
培训	-10.5666
▁哈哈	-10.5668
游泳	-10.5669
很修身	-10.5675
在哪里	-10.5677
半小时	-10.5677
?????	-10.5678
海鲜	-10.5679
比较适合	-10.568
隔	-10.5684
倍	-10.5684
大家不要买	-10.5685
运输	-10.5685
有点卡	-10.5691
乘	-10.5696
提供了	-10.5697
使用了	-10.5697
了一个	-10.5699
耗电	-10.5701
也没什么	-10.5701
一斤	-10.5702
什么东西	-10.5703
刻	-10.5707
欢迎	-10.5709
抽	-10.5713
比较喜欢	-10.5714
这一次	-10.5715
几分钟	-10.5715
说没有	-10.5716
五星酒店	-10.5717
返	-10.5718
的方法	-10.572
感谢京东	-10.5722
超级喜欢	-10.5724
图画	-10.5725
严实	-10.573
上下	-10.573
还可以吧	-10.5733
太垃圾	-10.5737
来自	-10.574
重装	-10.574
天气	-10.574
一分钱一分货	-10.5741
抱怨	-10.5741
无聊	-10.5744
饮食	-10.5745
Z	-10.5751
印	-10.5753
我感觉	-10.5756
a	-10.5761
要不	-10.5765
LG	-10.5767
正面	-10.5768
重点	-10.577
反应慢	-10.5773
900	-10.5775
▁衣服收到了	-10.5775
摆	-10.5777
的大	-10.5778
一直都	-10.5782
裤脚	-10.5782
元钱	-10.5786
腰	-10.5787
二是	-10.5789
杂	-10.5789
就是这样	-10.5791
用着不错	-10.5792
那么好	-10.5793
这么大	-10.5796
招待所	-10.5798
都不如	-10.5802
有坏的	-10.5803
电量	-10.5803
▁买来	-10.5803
程度	-10.581
居然没有	-10.5811
很明显	-10.5816
价格比	-10.5818
也只有	-10.582
接触	-10.582
点个赞	-10.5825
▁回复	-10.5826
粗	-10.5826
味道还可以	-10.5831
当中	-10.5833
提到	-10.5835
不习惯	-10.5838
功能强大	-10.5839
说我	-10.5839
做工不错	-10.584
▁性价比很高	-10.584
系	-10.5841
领导	-10.5842
做得	-10.5842
退换货	-10.5843
单人间	-10.5847
随时	-10.5847
单词	-10.5854
结合	-10.5856
吃着	-10.5858
差价	-10.5858
好大	-10.5865
是一样的	-10.5866
咋	-10.5868
完全是	-10.5868
单独	-10.5869
在房间	-10.587
商店	-10.5871
保留	-10.5876
拖影	-10.5879
工	-10.5886
事实	-10.5887
型号	-10.5891
具	-10.5892
参加	-10.5892
鸡蛋	-10.5892
这一	-10.5894
器	-10.5895
比较近	-10.5897
中国的	-10.5897
...............	-10.5897
不开心	-10.5903
电话本	-10.5905
号买的	-10.5907
不可以	-10.5908
第二天就到了	-10.5909
非常舒服	-10.5913
温暖	-10.5915
选的	-10.5923
杭州	-10.5924
签收	-10.5926
很新	-10.5928
很有特色	-10.5932
大果	-10.5939
爱不释手	-10.594
没看到	-10.5946
信用卡	-10.5948
下了	-10.595
明明是	-10.595
初	-10.5951
环境很好	-10.5953
不出	-10.5957
送货速度	-10.5961
不合适	-10.5962
下次来	-10.5963
色差	-10.5963
石	-10.5964
小心	-10.5964
问我	-10.5969
地图	-10.5973
不是很方便	-10.5974
有着	-10.5978
满分	-10.5978
▁差差差	-10.5979
一是	-10.5982
感觉一般	-10.5986
看图	-10.5988
▁质量差	-10.5989
com	-10.5989
SIM	-10.599
的品质	-10.599
WIFI	-10.599
iPad	-10.599
KTV	-10.5991
下楼	-10.5992
要等	-10.5994
后盖	-10.5994
一个晚上	-10.5995
价格也不贵	-10.5999
梳子	-10.6001
用后	-10.6003
差评差评差评差评差评差评差评差评	-10.6004
味道也不错	-10.6005
酒店设施	-10.6005
姐姐	-10.6005
是怎么	-10.6009
不合理	-10.601
实体店	-10.6012
才是	-10.6016
和弦铃声	-10.6021
喜爱	-10.6022
离机场近	-10.6024
进来	-10.6025
中餐厅	-10.6028
多年	-10.6036
标配	-10.6039
星的	-10.604
住了两天	-10.6041
一生	-10.6047
就行了	-10.6047
地毯很脏	-10.605
房间是	-10.6051
支付	-10.6052
不停	-10.6053
生动	-10.6055
大小均匀	-10.6056
我相信	-10.6056
这个是	-10.6058
还是有	-10.6062
随意	-10.6064
红色	-10.6067
划痕	-10.6069
搞活动买的	-10.6075
清理	-10.6077
花钱	-10.6078
开的	-10.6078
体会	-10.608
昨晚	-10.6082
潮湿	-10.6082
Y	-10.6085
办事	-10.6089
稀	-10.609
挺新鲜的	-10.609
返修	-10.6094
▁另外	-10.6094
留下	-10.6099
醉了	-10.6099
都很方便	-10.6102
这次的	-10.6106
我买	-10.6109
打开后	-10.6114
应该不错	-10.6117
困难	-10.612
都烂了	-10.6124
但房间	-10.6126
这也是	-10.6139
我用	-10.6143
夏	-10.6143
居然还	-10.6146
号下单	-10.6146
梦想	-10.6146
容量	-10.6149
骗人的	-10.615
国人	-10.615
比较干净	-10.6155
很时尚	-10.6163
的现象	-10.6167
受益匪浅	-10.6167
▁非常差	-10.617
帅	-10.617
房间里面	-10.6172
商	-10.6178
都不行	-10.6185
储存	-10.6186
据	-10.6189
完整	-10.619
朝	-10.6195
班尼路	-10.6196
无所谓	-10.6199
从此	-10.6199
放弃	-10.6199
闪	-10.62
中医	-10.6201
自提	-10.6201
手感好	-10.6202
▁地理位置	-10.6203
精	-10.6205
素质	-10.6206
一片	-10.6208
弹性	-10.6209
往往	-10.621
也很方便	-10.6214
告诉我们	-10.6215
旅馆	-10.6215
如下	-10.6217
价格不贵	-10.6219
裸机	-10.622
用这个	-10.6221
全家	-10.6223
后就	-10.6226
唯一的	-10.6226
的痕迹	-10.6227
妈的	-10.6227
服务也	-10.6228
其中的	-10.623
令人满意	-10.6236
瓶盖	-10.6237
的要求	-10.624
▁这是我	-10.624
不是正品	-10.6242
座	-10.6242
解决了	-10.6244
总觉得	-10.6244
很温馨	-10.6245
不掉色	-10.6248
五星级	-10.6255
拿回来	-10.6258
价格保护	-10.6262
锦江之星	-10.6275
再也不买了	-10.6276
▁我在	-10.6277
当年	-10.6279
商务酒店	-10.6281
淡淡的	-10.6284
降价了	-10.6284
▁清扬	-10.6288
西餐厅	-10.6289
比起来	-10.629
千	-10.6291
扩展	-10.6294
就是没有	-10.6297
是一种	-10.6301
耐用	-10.6305
蓝屏	-10.6305
送给	-10.6306
没有人	-10.6308
觉	-10.631
地摊货	-10.6313
不好看	-10.6314
差很多	-10.6316
在前台	-10.6318
非常划算	-10.6318
房间大	-10.6319
简洁	-10.6319
添加	-10.6321
床垫	-10.6322
看不到	-10.6323
色泽	-10.6325
y	-10.633
服务太差	-10.6332
不靠谱	-10.6333
学校	-10.6333
非常好用	-10.6338
发霉	-10.634
这么差	-10.6341
光线	-10.6343
顺滑	-10.6343
进步	-10.6344
