<unk>	0
<s>	0
</s>	0
,	-2.34316
的	-3.53363
▁	-3.61059
。	-3.70118
了	-4.26111
!	-4.6532
是	-4.92124
不	-4.97385
我	-5.06193
有	-5.21161
就	-5.33864
在	-5.38991
很	-5.43483
好	-5.49919
一	-5.6018
也	-5.60808
.	-5.67062
和	-5.69673
大	-5.70114
都	-5.71103
到	-5.76973
用	-5.77438
没有	-5.78009
上	-5.86492
酒店	-5.86998
说	-5.88645
还	-5.90771
就是	-5.95301
人	-5.96311
不错	-5.96376
、	-5.99317
小	-5.99643
买	-6.0164
?	-6.0302
要	-6.08413
房间	-6.11608
没	-6.14611
个	-6.14971
这	-6.16822
看	-6.17762
还是	-6.18642
太	-6.19534
去	-6.20595
一个	-6.21367
点	-6.21576
给	-6.29322
多	-6.29525
感觉	-6.30493
来	-6.32443
后	-6.33125
可以	-6.35782
但	-6.37069
得	-6.38031
会	-6.38724
差	-6.40517
京东	-6.42714
对	-6.47019
过	-6.48492
买的	-6.49364
又	-6.49407
比较	-6.49717
下	-6.50796
时	-6.51386
服务	-6.51842
很好	-6.52155
快	-6.53061
3	-6.53071
2	-6.53116
但是	-6.534
而且	-6.54298
非常	-6.56149
吧	-6.57423
出	-6.57583
发	-6.58623
这个	-6.58692
比	-6.58835
你	-6.59937
我们	-6.59971
中	-6.60927
什么	-6.6213
着	-6.62307
啊	-6.62711
才	-6.63436
子	-6.6479
天	-6.65383
能	-6.68361
:	-6.69007
想	-6.69169
高	-6.70559
买了	-6.70634
苹果	-6.72656
;	-6.7282
最	-6.73122
有点	-6.74267
年	-6.75373
不是	-6.76671
地	-6.77511
开	-6.77787
心	-6.78202
送	-6.7828
5	-6.78731
(	-6.791
手机	-6.79199
价格	-6.79301
再	-6.81763
4	-6.82277
质量	-6.83082
无	-6.83301
自己	-6.85855
书	-6.86614
住	-6.8711
6	-6.87135
1	-6.87397
还有	-6.88831
不过	-6.88992
真	-6.89719
一般	-6.90217
喜欢	-6.90455
水	-6.90894
不好	-6.91229
日	-6.92109
都是	-6.93287
家	-6.93318
房	-6.93515
吃	-6.93549
卡	-6.94496
为	-6.95304
可	-6.95642
货	-6.97277
从	-6.9738
因为	-6.97715
里	-6.979
挺	-6.98191
的时候	-6.99283
入住	-6.99517
机	-6.99861
包装	-7.02165
他	-7.03354
打	-7.03391
东西	-7.03911
外	-7.05913
分	-7.06324
已经	-7.07077
8	-7.07938
问题	-7.0812
两	-7.0826
把	-7.08596
一样	-7.09015
以后	-7.0904
不能	-7.09572
月	-7.09764
还可以	-7.10131
元	-7.10197
那	-7.10543
蒙牛	-7.10668
现在	-7.11026
跟	-7.11754
前台	-7.12266
做	-7.12456
屏幕	-7.12835
装	-7.13164
头	-7.13336
怎么	-7.14255
早餐	-7.14418
)	-7.1496
不知道	-7.16116
很多	-7.1619
被	-7.17826
真的	-7.18718
换	-7.19199
本	-7.19466
老	-7.19656
味道	-7.20427
面	-7.20486
呢	-7.20988
更	-7.21248
等	-7.21435
一次	-7.21742
长	-7.21945
号	-7.22159
收到	-7.22554
新	-7.22589
三	-7.22788
贵	-7.23208
......	-7.24327
一点	-7.24906
手	-7.25171
特别	-7.25392
气	-7.26023
洗	-7.26453
晚上	-7.26485
“	-7.26545
7	-7.26714
与	-7.26941
如果	-7.27179
”	-7.27388
希望	-7.2739
所以	-7.27501
电话	-7.28118
效果	-7.28287
觉得	-7.28944
购买	-7.29913
客服	-7.30181
楼	-7.30328
快递	-7.30357
也不	-7.31205
门	-7.31386
吗	-7.32309
!!!	-7.32694
使用	-7.3305
只	-7.33541
而	-7.34357
这本书	-7.35387
的是	-7.35973
全	-7.36517
这么	-7.36576
发现	-7.36579
便宜	-7.3729
系统	-7.3758
结果	-7.37628
车	-7.37665
虽然	-7.37985
9	-7.38704
成	-7.3948
放	-7.39578
功能	-7.39854
起	-7.39882
方便	-7.40889
下次	-7.41101
这样	-7.41107
时间	-7.41549
差评	-7.41597
爱	-7.41752
大家	-7.42063
一下	-7.42103
给我	-7.42676
生	-7.42729
前	-7.42729
设施	-7.42776
屏	-7.42836
自	-7.42851
她	-7.42932
水果	-7.43434
次	-7.43612
问	-7.43675
用了	-7.44573
华为	-7.44598
垃圾	-7.44779
像	-7.45148
很不错	-7.45228
也是	-7.4525
这次	-7.45441
意	-7.45599
应该	-7.45821
回	-7.45884
服务员	-7.46099
一直	-7.46189
10	-7.46475
看到	-7.4687
还不错	-7.4691
算	-7.47072
找	-7.47561
事	-7.47618
行	-7.47691
重	-7.48209
只有	-7.48467
之	-7.4864
拿	-7.4908
携程	-7.49682
他们	-7.49732
加	-7.49948
超	-7.50182
性	-7.5019
慢	-7.50365
单	-7.50546
色	-7.51482
动	-7.52086
其他	-7.52346
孩子	-7.52396
边	-7.5272
电	-7.52759
钱	-7.52785
真是	-7.52995
穿	-7.53036
带	-7.53195
读	-7.5341
当	-7.53447
走	-7.53654
价	-7.53895
M	-7.53995
环境	-7.54202
甜	-7.54373
朋友	-7.54558
口	-7.54568
▁我	-7.54696
速度	-7.54854
离	-7.55622
让我	-7.56383
连	-7.56594
路	-7.56855
推荐	-7.57592
*	-7.57703
裤子	-7.58019
很喜欢	-7.58998
感	-7.59046
正	-7.59824
失望	-7.59894
让	-7.60955
以	-7.61081
学	-7.6128
床	-7.61432
台	-7.61937
宾馆	-7.62079
满意	-7.62217
物流	-7.62264
美	-7.62543
居然	-7.62561
不会	-7.62702
听	-7.62779
于	-7.63097
同	-7.63904
较	-7.63979
不要	-7.64314
理	-7.6439
图	-7.64406
见	-7.64514
几	-7.64655
让人	-7.64691
你们	-7.64819
里面	-7.64859
却	-7.65088
平板	-7.65513
内	-7.65779
只是	-7.65861
不到	-7.65987
星	-7.66025
选择	-7.66753
玩	-7.66916
非常好	-7.66948
需要	-7.6745
果	-7.67501
打开	-7.6755
两个	-7.67551
接	-7.67707
好评	-7.67874
以前	-7.68243
度	-7.6867
▁苹果	-7.68919
写	-7.69054
▁裤子	-7.69439
也很	-7.69519
有些	-7.70117
明	-7.70852
十	-7.70995
进	-7.71149
实	-7.7115
力	-7.71506
产品	-7.71591
量	-7.71624
强	-7.71807
国	-7.71825
别	-7.71885
今天	-7.71945
清	-7.72129
方	-7.72152
卖	-7.72485
电池	-7.72516
。。。	-7.72599
味	-7.72847
活动	-7.73101
黑	-7.73349
第一次	-7.73397
!!	-7.73435
评价	-7.73464
都没有	-7.73486
哦	-7.73764
远	-7.73852
包	-7.74404
完	-7.74409
G	-7.7503
20	-7.75205
客人	-7.7546
掉	-7.7599
洗发水	-7.76099
支持	-7.76161
体	-7.76195
只能	-7.76256
此	-7.76531
性价比	-7.76655
一些	-7.76677
二	-7.76898
之前	-7.76943
少	-7.77002
店	-7.77024
型	-7.77857
线	-7.77978
早	-7.78545
道	-7.78551
收	-7.79151
难	-7.7935
这样的	-7.79511
颜色	-7.79689
开始	-7.79892
喝	-7.80449
先	-7.80469
它	-7.805
光	-7.80502
建议	-7.80676
总	-7.80712
满	-7.80731
相	-7.80833
赞	-7.80922
晚	-7.81678
处	-7.81697
为什么	-7.81721
那么	-7.81866
所	-7.81943
直接	-7.82145
很大	-7.82241
之后	-7.82258
间	-7.8243
下单	-7.82549
热	-7.82696
态度	-7.82762
内存	-7.82968
一天	-7.83068
服务态度	-7.83309
头发	-7.83535
这种	-7.83721
0	-7.84105
~	-7.84209
a	-7.85049
退	-7.85133
适合	-7.85276
花	-7.8532
衣服	-7.85429
▁酒店	-7.85569
低	-7.85669
...	-7.8579
旧	-7.85998
特	-7.86043
啦	-7.86179
也不错	-7.86236
作	-7.8651
叫	-7.8669
定	-7.86753
分钟	-7.87225
超市	-7.87511
保	-7.8814
话	-7.88271
主	-7.88979
女	-7.89207
平	-7.8953
做工	-7.89911
完全	-7.90095
-	-7.90404
值得	-7.9062
看了	-7.90632
i	-7.90845
字	-7.90973
五	-7.9112
还没	-7.91191
可能	-7.91418
的人	-7.91473
海	-7.91658
大小	-7.91749
品	-7.91793
超级	-7.91848
近	-7.92442
已	-7.92811
S	-7.93126
最后	-7.93136
很满意	-7.93229
如	-7.93246
配	-7.93469
确实	-7.93712
的酒店	-7.93947
D	-7.9422
12	-7.94259
通	-7.94381
讲	-7.94445
烂	-7.94485
山	-7.94549
名	-7.94629
酒店的	-7.94697
显示	-7.94833
关	-7.95071
刚	-7.95128
四	-7.95186
的东西	-7.95332
调	-7.95418
情	-7.95707
死	-7.96058
白	-7.96121
部	-7.96131
e	-7.96185
打电话	-7.96282
这是	-7.96297
儿	-7.96388
的话	-7.96862
商品	-7.97088
声音	-7.97283
都不	-7.97392
o	-7.97443
起来	-7.97515
很快	-7.97851
知道	-7.98009
要求	-7.9808
好吃	-7.98513
将	-7.9873
半	-7.98758
竟然	-7.98842
挺好的	-7.98963
您	-7.99279
声	-7.99538
发货	-7.99872
餐厅	-7.99919
送货	-8.00079
油	-8.00122
实在	-8.00124
设计	-8.00125
到了	-8.00165
我的	-8.00326
还行	-8.00442
费	-8.00539
选	-8.0059
本来	-8.01083
30	-8.01298
入	-8.01503
舒服	-8.02381
键盘	-8.02396
条	-8.02457
脏	-8.02594
也没有	-8.02602
的感觉	-8.02605
新鲜	-8.02793
s	-8.02848
西	-8.03206
很差	-8.0325
用的	-8.0357
不行	-8.036
合	-8.03657
酸	-8.03675
几个	-8.03759
上网	-8.03833
另外	-8.0385
法	-8.0392
按	-8.04014
A	-8.04423
文	-8.04563
件	-8.04925
信	-8.05105
金	-8.05151
深	-8.0527
干	-8.06015
坏了	-8.06123
第二天	-8.06131
冷	-8.06141
变	-8.06381
然后	-8.06513
版	-8.06829
方面	-8.06872
脆	-8.06998
些	-8.07001
还好	-8.07166
位置	-8.07228
搞	-8.07294
很舒服	-8.07416
C	-8.07646
装修	-8.07656
》	-8.0816
退货	-8.08777
流	-8.08795
根本	-8.08835
《	-8.08924
观	-8.09437
干净	-8.0973
极	-8.09769
出来	-8.09933
下午	-8.10357
位	-8.1041
身	-8.10421
及	-8.10435
个人	-8.10549
客	-8.1061
对于	-8.10612
质	-8.10663
应	-8.10674
那个	-8.10847
不一样	-8.10874
说是	-8.1093
其	-8.11369
偏	-8.1144
景	-8.11547
音	-8.11725
谁	-8.11763
香	-8.11862
呵呵	-8.11892
可是	-8.11906
T	-8.12025
赠品	-8.12163
无法	-8.12271
物	-8.12293
内容	-8.12566
公	-8.12582
合适	-8.12585
免费	-8.12681
坏	-8.1276
挺好	-8.12962
图片	-8.12967
并	-8.13056
提	-8.13554
绝对	-8.13675
这款	-8.13708
机器	-8.14035
原	-8.14181
改	-8.14203
后来	-8.14205
不满意	-8.14306
套	-8.14371
),	-8.14409
向	-8.14421
个头	-8.14527
P	-8.14625
好多	-8.14802
餐	-8.14873
铃声	-8.15077
来说	-8.15122
标	-8.15441
百	-8.15629
看着	-8.15786
p	-8.16157
其实	-8.16375
驱动	-8.16469
代	-8.16866
破	-8.17008
节	-8.17107
实惠	-8.17208
生活	-8.17268
一本	-8.17362
好用	-8.17385
修	-8.17479
皮	-8.17546
基本	-8.17682
痒	-8.1798
也没	-8.17991
还要	-8.1808
风	-8.18362
东	-8.18689
卫生间	-8.18729
安装	-8.18743
每	-8.18969
层	-8.19148
区	-8.19229
试	-8.19301
薄	-8.19401
。。。。	-8.19699
睡	-8.19812
双	-8.19971
m	-8.20028
也很好	-8.20072
真心	-8.20101
拉	-8.20108
卖家	-8.20161
的房间	-8.20344
几天	-8.20427
数	-8.20617
久	-8.20708
空调	-8.20709
配置	-8.2084
好像	-8.20843
红	-8.20892
麻烦	-8.2097
机子	-8.21138
张	-8.21613
假货	-8.2187
200	-8.22043
整	-8.22118
故事	-8.22153
严重	-8.22295
大堂	-8.22338
转	-8.22423
假	-8.22508
箱	-8.22634
/	-8.22712
以为	-8.22791
软件	-8.23165
眼	-8.23302
电脑	-8.23505
2.	-8.23613
作者	-8.23656
点评	-8.23722
外观	-8.23978
很方便	-8.24019
的地方	-8.24392
不太	-8.25055
块	-8.25107
瓶	-8.2525
键	-8.25596
好好	-8.2565
太差	-8.259
标准	-8.25965
给力	-8.26315
安	-8.26389
l	-8.26417
都有	-8.26612
▁房间	-8.26665
们	-8.2667
住了	-8.26687
翻	-8.26754
轻	-8.26893
容易	-8.27076
机场	-8.27444
50	-8.27599
反应	-8.27693
该	-8.27804
品牌	-8.27983
菜	-8.28073
第二次	-8.28167
拍	-8.28169
手感	-8.2822
的服务	-8.28364
毛	-8.28584
回来	-8.28661
吵	-8.28754
种	-8.28851
t	-8.29098
早上	-8.29149
的书	-8.29307
足	-8.29421
未	-8.29531
出现	-8.29567
住的	-8.29572
短信	-8.2967
常	-8.29825
值	-8.29829
期	-8.2984
街	-8.3
坑	-8.30068
清晰	-8.30277
盖	-8.30322
▁京东	-8.3036
还没有	-8.30913
米	-8.30949
越	-8.30955
▁:	-8.31089
短	-8.3115
除了	-8.31285
够	-8.31496
～	-8.3186
继续	-8.31917
便	-8.32157
明显	-8.3234
请	-8.32618
纸	-8.32722
评论	-8.32912
烂的	-8.33063
工	-8.33474
▁东西	-8.33515
两天	-8.33531
整体	-8.33584
11	-8.33722
发票	-8.3377
看看	-8.33878
具	-8.33987
质量不错	-8.34264
相当	-8.34267
业	-8.34319
d	-8.34357
华	-8.34376
商家	-8.34611
错	-8.34685
式	-8.34705
洗了	-8.34916
简直	-8.35021
坏的	-8.35026
穿着	-8.35089
解决	-8.35187
结	-8.35431
提供	-8.35538
联系	-8.35647
太差了	-8.35667
▁不错	-8.35721
售后	-8.35749
哪	-8.3591
没什么	-8.3612
么	-8.36306
昨天	-8.36353
▁这	-8.36415
差不多	-8.36486
收到货	-8.36511
查	-8.36516
用过	-8.36587
靠	-8.36651
XP	-8.36707
呀	-8.36856
购物	-8.36899
达	-8.37095
都没	-8.37488
!!!!!	-8.37488
亲	-8.37521
码	-8.37538
O	-8.3769
网上	-8.37868
退房	-8.38238
还会	-8.38354
I	-8.38364
不够	-8.3886
g	-8.389
南	-8.38902
样	-8.38981
男	-8.39
简单	-8.39097
经常	-8.39264
口感	-8.39354
硬	-8.39536
是我	-8.39549
闻	-8.39596
情况	-8.39947
相信	-8.40235
多了	-8.40493
各	-8.40585
万	-8.40638
笑	-8.40656
贴	-8.40681
唯一	-8.41085
复	-8.411
别人	-8.41355
618	-8.41597
取	-8.41681
厚	-8.41696
烟	-8.41698
小时	-8.4176
地方	-8.41854
网	-8.41966
▁衣服	-8.42018
交通	-8.42021
商务	-8.42234
80	-8.42304
京东自营	-8.42382
传	-8.42407
电视	-8.42427
还算	-8.42502
总之	-8.42691
送到	-8.42792
15	-8.42851
现	-8.4296
程	-8.43068
火龙果	-8.43124
视	-8.43242
失	-8.4329
头皮屑	-8.43307
自己的	-8.43741
散热	-8.43862
不了	-8.43871
蛮	-8.43995
不是很	-8.44121
角	-8.44204
往	-8.4421
所有	-8.44285
▁质量	-8.44525
交	-8.44533
订单	-8.44559
插	-8.44755
质量很好	-8.44837
划算	-8.44919
第一	-8.45037
处理	-8.45211
中国	-8.45222
总体	-8.45391
直	-8.45566
介绍	-8.45855
E	-8.45855
类	-8.46095
不想	-8.46239
外面	-8.46414
▁2008	-8.46416
班	-8.46528
象	-8.46682
随	-8.46943
伤	-8.47039
的一次购物	-8.47057
片	-8.47177
很小	-8.47276
器	-8.47295
左右	-8.47345
运	-8.47379
c	-8.47531
怕	-8.47717
不知	-8.47747
一看	-8.47902
面料	-8.48092
预定	-8.48157
的苹果	-8.48535
商	-8.48579
游戏	-8.4862
或	-8.48641
L	-8.48665
留	-8.48723
语	-8.48729
反	-8.48764
N	-8.48829
省	-8.48855
我是	-8.4901
弄	-8.49046
补充	-8.49061
者	-8.49302
三个	-8.4935
画	-8.4955
盘	-8.49704
工作	-8.49839
100	-8.49882
板	-8.49884
不如	-8.49937
时候	-8.50003
过来	-8.50097
用着	-8.50154
六	-8.50388
灯	-8.5039
夜	-8.50548
客户	-8.50589
这里	-8.51362
很有	-8.51384
订	-8.51572
意思	-8.51602
由于	-8.51635
站	-8.51912
牛	-8.51925
原来	-8.52014
穿上	-8.52103
3.	-8.52196
卫生	-8.52503
指	-8.5254
款	-8.52556
显	-8.52812
是正品	-8.52825
人的	-8.53
快递小哥	-8.53014
表	-8.53498
舒适	-8.53532
后悔	-8.53568
充	-8.53617
考虑	-8.5373
下载	-8.53759
优	-8.53908
好看	-8.54019
分辨率	-8.5433
一定	-8.54433
换了	-8.54662
烂了	-8.54849
然	-8.54859
为了	-8.5493
公司	-8.54935
作为	-8.55094
硬件	-8.55175
品质	-8.55324
不用	-8.55465
评	-8.55736
岁	-8.55757
称	-8.5616
是不是	-8.56243
这些	-8.56328
这家酒店	-8.56335
看起来	-8.56343
到货	-8.564
一家	-8.56471
步	-8.56518
也就	-8.56612
小的	-8.5694
客房	-8.57118
影响	-8.57194
盒	-8.57262
就降价	-8.57293
周	-8.57417
16	-8.57424
流畅	-8.57427
化	-8.5754
同事	-8.57743
我想	-8.57753
性能	-8.57789
京东的	-8.57867
漏	-8.57947
受	-8.57981
火	-8.58015
耳机	-8.58093
存	-8.58105
乐	-8.58146
帮	-8.5837
必须	-8.58432
谢谢	-8.58443
办	-8.58502
运行	-8.58573
感谢	-8.58609
估计	-8.5864
肯定	-8.58656
摄像头	-8.59064
目	-8.59218
巴	-8.5927
坐	-8.59272
实际	-8.59301
不方便	-8.59311
本书	-8.59355
门口	-8.59367
奇	-8.59685
哈哈	-8.59702
爽	-8.59709
购	-8.59848
清扬	-8.59921
真的很	-8.60032
顺	-8.60088
冲	-8.60335
体验	-8.60335
住过	-8.60339
空	-8.60406
制	-8.60534
▁差评	-8.60666
非	-8.60738
啥	-8.60752
操作	-8.60769
沙宣	-8.61196
儿子	-8.61233
饭店	-8.61244
本人	-8.61304
不同	-8.61329
快递员	-8.61519
有一个	-8.61557
拿到	-8.61607
乱	-8.61842
份	-8.61946
▁垃圾	-8.62115
上面	-8.62216
有问题	-8.62402
格	-8.62454
好的	-8.62456
地理位置	-8.62492
一起	-8.62521
骗	-8.62578
一条	-8.62772
款式	-8.62781
漂亮	-8.62807
紧	-8.62917
▁第一次	-8.62922
豪华	-8.62933
奶	-8.63196
正常	-8.63218
士	-8.63345
说明	-8.6375
合理	-8.639
解	-8.63935
吃了	-8.63998
教	-8.6403
非常满意	-8.64203
推	-8.64472
领	-8.64477
我就	-8.64507
当时	-8.6452
利	-8.64657
落	-8.64931
太小	-8.65556
神	-8.65578
在京东买	-8.65785
B	-8.65824
窗	-8.6609
开机	-8.66172
大小合适	-8.66338
大的	-8.66427
待	-8.66488
隔音	-8.66681
约	-8.66948
这个酒店	-8.67014
的问题	-8.67029
一直用	-8.67183
样子	-8.67187
收到了	-8.67368
缺	-8.67404
牌	-8.67463
我觉得	-8.67677
思	-8.67709
个小时	-8.67803
游	-8.67854
买来	-8.67862
▁蒙牛	-8.68009
下来	-8.68175
倒	-8.68198
十分	-8.68303
不足	-8.68307
管理	-8.68371
亮	-8.68546
压	-8.68561
精	-8.68706
丰富	-8.68796
这家	-8.68839
反正	-8.68868
郁闷	-8.69028
言	-8.69176
3、	-8.69344
想象	-8.6945
透	-8.69499
优惠	-8.69502
尺码	-8.69732
还不	-8.69771
▁这个	-8.69808
页	-8.69944
细	-8.70157
越来越	-8.70199
的价格	-8.70408
就到了	-8.70606
场	-8.70706
鲜	-8.70767
人员	-8.70785
n	-8.70796
不上	-8.71056
!!!!	-8.71362
怀疑	-8.71388
r	-8.71418
老公	-8.71471
中的	-8.71503
有个	-8.71539
才能	-8.7169
且	-8.71767
洗完	-8.71771
▁包装	-8.71774
遍	-8.71863
音质	-8.71876
膜	-8.72309
排	-8.72311
每天	-8.72325
哥	-8.72526
算是	-8.72623
书中	-8.72919
h	-8.73286
初	-8.73555
该酒店	-8.73778
封	-8.73798
江	-8.73801
"	-8.73803
券	-8.74045
或者	-8.74059
当然	-8.74108
大床房	-8.74161
▁买了	-8.74311
经	-8.74408
上的	-8.74508
八	-8.7453
配送	-8.7472
实用	-8.74743
备	-8.74753
买到	-8.74785
???	-8.74876
衣	-8.74918
怪	-8.75002
民	-8.75019
了一个	-8.75178
重要	-8.75213
还是不错的	-8.75268
充电	-8.75318
照片	-8.75425
还没用	-8.75444
一种	-8.75462
降	-8.75718
完美	-8.75752
形	-8.75903
没想到	-8.76027
裤	-8.76139
穿起来	-8.76388
棒	-8.76407
不说	-8.76435
附近	-8.76538
特别是	-8.7666
牌子	-8.7674
寄	-8.7677
习惯	-8.7677
城	-8.76863
食	-8.76931
找到	-8.76966
40	-8.7703
尽	-8.7727
周围	-8.77533
应该是	-8.77565
员	-8.77567
恶心	-8.77571
非常不错	-8.77602
牛奶	-8.77695
▁1.	-8.77708
停	-8.77709
如此	-8.77917
不新鲜	-8.77979
刷	-8.78023
的好	-8.78111
市	-8.78167
礼	-8.78259
X	-8.78264
缺点	-8.78301
浴	-8.78466
刚买	-8.78635
湖	-8.78795
u	-8.78806
不值	-8.78834
价钱	-8.79061
▁感觉	-8.79241
补	-8.79297
另	-8.79496
还不如	-8.79499
付	-8.79544
文字	-8.79791
暖	-8.79833
并且	-8.79868
注意	-8.79875
18	-8.79896
脸	-8.80088
太慢	-8.80098
差劲	-8.80107
说的	-8.80236
星级	-8.80566
温	-8.80568
不大	-8.80605
杂	-8.80614
必	-8.80621
至	-8.80778
稍	-8.80824
了一下	-8.80863
不少	-8.80869
颗	-8.8088
洗澡	-8.80893
下次还会	-8.80931
段	-8.8097
店家	-8.81024
信号	-8.81032
纯	-8.81135
准	-8.81258
可能是	-8.81359
描述	-8.81407
今	-8.81411
妈妈	-8.81428
无语	-8.81458
三星	-8.81767
▁刚	-8.8183
出去	-8.8188
其它	-8.81886
当天	-8.81923
准备	-8.81946
的朋友	-8.81968
第二	-8.8205
掉色	-8.82092
房间里	-8.82098
70	-8.82191
良	-8.82348
同时	-8.82907
家里	-8.8296
独	-8.82985
普通	-8.83015
如何	-8.83028
太多	-8.83041
记	-8.83072
目前	-8.83076
过了	-8.83356
那些	-8.83444
第	-8.83492
立	-8.83513
认	-8.83664
易	-8.83796
级	-8.83845
看完	-8.84019
报	-8.84069
毕竟	-8.84076
底	-8.84093
陈旧	-8.84167
每次	-8.84235
别的	-8.843
顶	-8.84342
青	-8.84359
几乎	-8.84378
实在是	-8.84589
跑	-8.84615
窗户	-8.84622
管	-8.84689
投诉	-8.84887
很新鲜	-8.84897
消费者	-8.84899
再次	-8.85049
套装	-8.85178
使	-8.85237
很好用	-8.85271
用起来	-8.85364
信息	-8.85562
▁物流	-8.85711
活	-8.85784
送的	-8.8617
自动	-8.86206
袋	-8.86265
b	-8.86266
几次	-8.86327
不支持	-8.86402
黄	-8.86534
的小	-8.86636
真的是	-8.86686
升级	-8.86792
开心	-8.86794
知	-8.86902
太大	-8.87217
不怎么样	-8.87292
块钱	-8.87364
害	-8.87374
宝宝	-8.87396
这个价格	-8.87409
任何	-8.87541
上次	-8.87612
千	-8.87656
正品	-8.87791
上午	-8.87836
4.	-8.87989
放心	-8.88159
值得购买	-8.88402
头皮	-8.88468
W	-8.88499
念	-8.88516
这个牌子	-8.887
冰	-8.88751
太小了	-8.88794
过去	-8.88808
消	-8.89014
硬盘	-8.89103
首先	-8.89106
各种	-8.89111
清楚	-8.8912
设置	-8.89353
▁很好	-8.89418
有点小	-8.89607
尤其是	-8.89712
通话	-8.8974
预	-8.89804
整个	-8.89848
那里	-8.89894
H	-8.89925
进去	-8.8997
房间的	-8.90084
服	-8.9016
??	-8.90183
买回来	-8.90232
~~~	-8.90268
响	-8.90271
论	-8.90309
一星	-8.9048
好了	-8.90497
不敢	-8.90505
五星	-8.90572
一个月	-8.90655
微	-8.90724
我在	-8.90734
凉	-8.90787
认为	-8.90851
一瓶	-8.90972
多少	-8.91129
原因	-8.9118
接受	-8.91189
很漂亮	-8.9123
行李	-8.91282
略	-8.91369
电梯	-8.91376
阅读	-8.91453
四星	-8.91478
一般般	-8.917
不好用	-8.91754
令人	-8.91773
感受	-8.91825
静	-8.91922
60	-8.91941
七	-8.91968
可惜	-8.91977
in	-8.92001
吃的	-8.9209
~~	-8.92098
热情	-8.92114
彩	-8.9218
背	-8.92212
隔	-8.92222
改进	-8.92347
死机	-8.92491
也有	-8.92493
拍照	-8.92754
断	-8.92802
性价比高	-8.92936
吃饭	-8.93005
正好	-8.93015
期待	-8.93063
两次	-8.93212
最差的	-8.93283
共	-8.93351
在京东	-8.93357
物流很快	-8.93594
全部	-8.936
没法	-8.93694
遇到	-8.93703
V	-8.93725
反馈	-8.93729
稍微	-8.9379
也可以	-8.9379
部分	-8.93964
网络	-8.94029
重新	-8.9406
因	-8.94078
上海	-8.94093
导	-8.94316
飞机	-8.94328
能够	-8.94441
酒	-8.94519
闹	-8.94618
赶	-8.94701
都不错	-8.94775
阳	-8.94866
饭	-8.94936
优点	-8.9495
经理	-8.94969
再买	-8.95143
护	-8.95193
**	-8.95214
敢	-8.95224
不舒服	-8.95249
待机时间	-8.95265
差差差	-8.95268
价格也	-8.95332
死了	-8.95404
切	-8.95449
速	-8.95463
是否	-8.95469
笔	-8.9553
养	-8.95534
一股	-8.95734
即	-8.95746
再来	-8.95765
造	-8.95774
后面	-8.95832
买过	-8.95853
理解	-8.95904
说了	-8.95918
很久	-8.95941
MP	-8.96264
临	-8.96407
心情	-8.96451
女儿	-8.96453
玩游戏	-8.96524
服务人员	-8.96603
通过	-8.96631
我也	-8.96667
挂	-8.9675
很一般	-8.96833
一点都不	-8.96911
服务也	-8.96957
假的	-8.97035
速度快	-8.97046
很甜	-8.97093
首	-8.97328
嘛	-8.9737
球	-8.9737
丢	-8.97372
了解	-8.97424
只要	-8.97547
下去	-8.97568
99	-8.97588
不爽	-8.97598
视频	-8.97598
忍	-8.97611
的味道	-8.97623
返	-8.97677
世界	-8.97691
维修	-8.97698
也许	-8.97844
快捷	-8.97866
订的	-8.97931
很棒	-8.97955
免	-8.97964
滑	-8.97969
还能	-8.97985
按键	-8.98049
是个	-8.98151
证	-8.98261
会有	-8.98291
实体店	-8.98304
总是	-8.98513
小说	-8.98537
州	-8.98604
脚	-8.98615
学习	-8.98641
灰	-8.98926
其中	-8.99193
持	-8.99197
软	-8.99204
就没	-8.9923
马上	-8.99232
那样	-8.99371
这么多	-8.99416
很失望	-8.99458
灵	-8.9987
设备	-8.99885
再也不	-9.00178
龙	-9.00186
播放	-9.0021
值得信赖	-9.00276
很好吃	-9.00306
宝贝	-9.00354
资	-9.00507
24	-9.00575
每个	-9.00629
1.	-9.00745
K	-9.00808
了点	-9.0084
告诉我	-9.00848
票	-9.01013
强烈	-9.01162
古	-9.01164
▁外观	-9.01229
也比较	-9.01246
园	-9.01402
斤	-9.01425
何	-9.01435
布	-9.01451
买东西	-9.0146
滴	-9.01472
速度很快	-9.0149
王	-9.01807
▁1、	-9.01856
影	-9.02049
止	-9.02113
项	-9.02121
回复	-9.02225
超值	-9.02232
U	-9.02445
肉	-9.02446
难吃	-9.02473
来的	-9.02478
)。	-9.02572
全是	-9.02594
最好	-9.0262
热水	-9.02746
沙	-9.0276
哎	-9.02769
照	-9.02937
友	-9.03072
邮	-9.03098
毛巾	-9.03099
申请	-9.03099
茶	-9.03104
安排	-9.03133
时尚	-9.03152
等了	-9.03328
松	-9.03399
及时	-9.034
料	-9.03446
▁快递	-9.03522
迷	-9.03753
总体来说	-9.03805
就可以	-9.03944
银	-9.04075
明明	-9.04103
一张	-9.04249
九	-9.04409
确	-9.04502
限	-9.04749
旁边	-9.04754
最好的	-9.04823
不会再	-9.04875
进行	-9.04959
宾	-9.05067
解释	-9.05082
锁	-9.05085
暗	-9.05087
更好	-9.05195
看来	-9.05243
专	-9.05321
F	-9.05406
挑	-9.05414
寸	-9.05419
同样	-9.05503
19	-9.05576
刚刚	-9.05597
掉了	-9.05707
似	-9.05709
唉	-9.05751
那么多	-9.0576
觉	-9.05797
穿上很舒服	-9.05804
换货	-9.0602
建	-9.0607
晕	-9.06084
房价	-9.06108
新的	-9.06126
送来	-9.06221
我说	-9.06324
出差	-9.0636
▁这次	-9.06365
设	-9.06381
墙	-9.0642
不太好	-9.06506
淋浴	-9.06556
难道	-9.06569
的确	-9.06744
水平	-9.06745
派	-9.06759
经济	-9.06765
室	-9.06819
不喜欢	-9.06906
宽	-9.07044
专业	-9.07127
没有什么	-9.07139
错了	-9.07343
中午	-9.07487
安静	-9.07602
很干净	-9.07647
不给	-9.07705
出门	-9.07715
很近	-9.0773
终于	-9.07792
去了	-9.07905
多次	-9.07994
k	-9.08097
小姐	-9.08291
不算	-9.08388
发热	-9.08614
▁屏幕	-9.08624
春	-9.08825
了很多	-9.08999
刻	-9.09133
主要	-9.09154
阿	-9.09169
识	-9.0944
句	-9.09517
扣	-9.09518
要是	-9.09597
不知道是	-9.09626
▁用了	-9.09682
▁太	-9.09688
妈	-9.09752
的手机	-9.09783
放在	-9.09852
淡	-9.09874
豆	-9.10217
集	-9.1022
布料	-9.10232
穿了	-9.10293
打车	-9.10355
当当	-9.10364
碰	-9.10384
音乐	-9.10496
距离	-9.10563
中心	-9.10567
余	-9.10579
不管	-9.10735
倒是	-9.10758
幸	-9.10918
佳	-9.10925
一大	-9.10937
也好	-9.11051
黑色	-9.11134
也挺	-9.11188
房间设施	-9.11199
争	-9.11275
收费	-9.11397
许多	-9.11528
他的	-9.1153
楼层	-9.11543
规	-9.11566
的态度	-9.11868
就有	-9.11988
书的	-9.12056
于是	-9.1208
平时	-9.12138
写的	-9.12167
到位	-9.12241
告诉	-9.1232
惊	-9.12339
星期	-9.12476
有人	-9.12486
▁宝贝	-9.12512
入住的	-9.12535
营	-9.12647
人家	-9.12658
保护	-9.12708
盒子	-9.12936
不要买	-9.12956
减	-9.13074
宽带	-9.13122
一半	-9.1314
一件	-9.13347
第三	-9.13538
里的	-9.13544
第一次买	-9.13608
特别好	-9.13739
泡	-9.13787
一句	-9.13788
▁这是	-9.13795
林	-9.13798
经历	-9.13805
光顾	-9.13815
搞活动	-9.13923
就像	-9.14014
折	-9.1407
500	-9.14259
17	-9.14292
怎么样	-9.14439
马	-9.14474
异	-9.14486
看视频	-9.14525
含	-9.1454
刚好	-9.14614
就在	-9.14714
这点	-9.14744
用完	-9.14762
积	-9.14783
这是我	-9.14788
京东快递	-9.14835
除	-9.14869
智	-9.14893
北京	-9.15141
机身	-9.15177
答	-9.15187
误	-9.15242
例	-9.15267
旅游	-9.15269
关机	-9.15334
赠送	-9.15393
它的	-9.15509
浪费	-9.15651
输入	-9.15659
的裤子	-9.15693
色彩	-9.15706
不是很好	-9.15848
质量也	-9.15961
#	-9.16004
精致	-9.1602
真正	-9.16046
其他的	-9.16255
词	-9.16331
很给力	-9.16335
望	-9.16347
▁买	-9.16389
▁给	-9.16542
值得推荐	-9.16562
特色	-9.16577
用品	-9.16662
丽	-9.16708
忙	-9.16732
座	-9.16749
德	-9.16761
家人	-9.16945
周到	-9.1698
的购物	-9.16997
尺寸	-9.17132
急	-9.17133
世	-9.17142
水分	-9.172
比较好	-9.17292
很难	-9.1735
注	-9.1741
就好了	-9.17424
累	-9.17504
笔记本	-9.17508
那种	-9.17509
市场	-9.17532
不错不错	-9.17586
老人	-9.17603
一个人	-9.17796
故	-9.17827
木	-9.17874
考	-9.17878
遗憾	-9.17885
出租车	-9.17886
脱	-9.18267
印象	-9.18283
里面的	-9.18296
历史	-9.18303
....	-9.18318
会员	-9.18515
看电影	-9.1856
箱子	-9.18609
不像	-9.1864
没办法	-9.18647
生鲜	-9.18745
了吧	-9.18812
降价	-9.18915
开了	-9.19005
密	-9.19022
医	-9.19028
是坏的	-9.19051
一直都	-9.19058
的产品	-9.19086
条件	-9.19131
大概	-9.19164
雨	-9.19416
齐全	-9.19459
能力	-9.1958
非常喜欢	-9.19659
左	-9.19786
5.	-9.19789
▁质量不错	-9.19846
一套	-9.19876
哈	-9.19941
没问题	-9.19975
感动	-9.20068
三天	-9.20137
防	-9.20187
广告	-9.20191
总的来说	-9.20191
R	-9.20194
哪里	-9.20428
一定要	-9.20504
懂	-9.20569
物美价廉	-9.20578
最近	-9.2062
老板	-9.20721
小孩	-9.20802
不多	-9.20888
醒	-9.20931
指纹	-9.20969
益	-9.20976
很划算	-9.21047
画面	-9.21124
花了	-9.21126
我要	-9.21178
拖	-9.21355
由	-9.215
用户	-9.21501
不知道是不是	-9.21509
90	-9.21528
国产	-9.21546
京东购物	-9.21591
题	-9.21696
维	-9.21728
苦	-9.21748
某	-9.21761
无论	-9.21901
续	-9.22015
严	-9.22093
到手	-9.22112
飞	-9.22146
迟	-9.22149
极差	-9.22184
▁不好	-9.22389
我都	-9.22412
预订	-9.22418
总体感觉	-9.22469
13	-9.22517
柜	-9.22539
粉	-9.22543
不好吃	-9.22553
主要是	-9.22681
明白	-9.22702
产	-9.22744
▁一直	-9.22766
网购	-9.22854
触	-9.22899
宝	-9.22919
忘	-9.22931
烦	-9.22932
帅	-9.22947
空间	-9.23028
确认	-9.23034
方式	-9.23054
心里	-9.23272
就这样	-9.23299
仔细	-9.23348
并不	-9.23379
乎	-9.23526
够用	-9.23609
自带	-9.23674
的时间	-9.23681
▁还不错	-9.23717
亏	-9.23745
做的	-9.23803
蓝	-9.24062
协	-9.24145
信任	-9.24165
有时	-9.24195
帮我	-9.24238
来了	-9.24267
现象	-9.24424
比如	-9.24428
感觉不错	-9.24524
得到	-9.24548
▁没有	-9.24758
在这里	-9.24896
磨	-9.24952
的声音	-9.2528
正在	-9.25291
华为的	-9.25338
浓	-9.25369
桌	-9.25369
蓝牙	-9.25373
+	-9.25375
一晚	-9.25423
品种	-9.25451
一切	-9.25459
看过	-9.25577
喜	-9.25772
尔	-9.25773
组	-9.2578
伊利	-9.25781
顾客	-9.25825
下面	-9.26029
延	-9.26184
——	-9.26192
隔壁	-9.26197
像素	-9.26245
至少	-9.26249
25	-9.26502
索	-9.26605
有很多	-9.26605
点多	-9.26795
歌	-9.27017
吹风机	-9.27019
取消	-9.27053
保证	-9.27069
根	-9.27332
弟	-9.27435
打扫	-9.27462
这套书	-9.27465
赞一个	-9.27472
本身	-9.2752
自营	-9.27568
白色	-9.27633
来电	-9.27687
厂	-9.27756
收货	-9.27852
都能	-9.27857
工作人员	-9.27887
感谢您	-9.27922
很好看	-9.27927
不对	-9.28013
坑人	-9.28094
安全	-9.28107
置	-9.28144
实物	-9.2837
标间	-9.28392
14	-9.2854
镜	-9.28689
引	-9.2869
院	-9.28696
噪音	-9.28702
失败	-9.28704
京	-9.28969
父母	-9.29125
致	-9.29128
务	-9.29234
果子	-9.29351
这个价位	-9.29352
显得	-9.29365
师	-9.29471
虽	-9.29525
计	-9.29527
咋	-9.29542
香港	-9.29549
呼	-9.29551
员工	-9.29583
比超市便宜	-9.29592
价位	-9.29611
四星级	-9.29622
试试	-9.29625
本本	-9.29649
以及	-9.29649
期间	-9.29737
如家	-9.29878
验	-9.29959
露	-9.29972
借	-9.29972
克	-9.29972
激	-9.29975
端	-9.29975
怎样	-9.29983
头屑	-9.30067
符合	-9.30166
谱	-9.30403
xp	-9.3043
版型	-9.30547
显卡	-9.30548
定的	-9.30709
教育	-9.30841
司机	-9.30851
五星级	-9.30915
洗头	-9.30978
一款	-9.31114
不符	-9.31162
病	-9.31239
都会	-9.31242
都可以	-9.31248
y	-9.31269
草	-9.3127
睡觉	-9.31303
建议大家	-9.31536
对面	-9.31637
成功	-9.31643
帮助	-9.31717
说话	-9.31745
都很好	-9.31765
都要	-9.31806
损	-9.31886
此书	-9.32051
稳定	-9.32153
回去	-9.32238
号码	-9.32328
还在	-9.32402
印	-9.32536
x	-9.32549
小瓶	-9.32565
是假的	-9.3258
说好的	-9.32653
基本上	-9.3279
主动	-9.32798
塑料	-9.33018
抱	-9.33018
系列	-9.33019
篇	-9.33021
关系	-9.33025
消费	-9.3304
一间	-9.333
价格实惠	-9.33408
▁很不错	-9.3343
结帐	-9.33455
吸引	-9.33459
毫	-9.3346
给了	-9.33546
甚至	-9.33606
以上	-9.33621
看上去	-9.33652
一箱	-9.33708
浴室	-9.33853
散	-9.33866
趣	-9.33899
细节	-9.33956
香味	-9.3399
北	-9.34042
300	-9.34055
物流也	-9.34068
息	-9.34154
愿	-9.34289
不甜	-9.34342
案	-9.34348
反映	-9.34354
厉害	-9.34354
修身	-9.34448
很合适	-9.34592
给人	-9.34691
团	-9.3479
摆	-9.34793
企业	-9.34806
行政	-9.3484
半夜	-9.34875
mm	-9.34884
料子	-9.34977
求	-9.35056
忽悠	-9.35247
洞	-9.35248
擦	-9.35249
都不想给	-9.35253
价格便宜	-9.35255
懒得	-9.35341
出来的	-9.35356
存在	-9.35397
上当	-9.35421
就会	-9.3547
质量好	-9.35488
绝	-9.35506
服务很好	-9.35532
素	-9.3558
虚	-9.357
抢	-9.357
400	-9.35773
非常的	-9.35798
相比	-9.35832
不可	-9.35945
议	-9.36134
疑	-9.36156
腿	-9.36156
f	-9.36157
均	-9.36157
熟	-9.36157
京东商城	-9.36159
风格	-9.36209
海景	-9.36303
似乎	-9.36346
关于	-9.36353
想要	-9.36389
相信京东	-9.36447
提出	-9.36473
的原因	-9.36501
附	-9.36573
厅	-9.36576
劲	-9.36583
右	-9.36597
群	-9.36607
架	-9.36611
梦	-9.36621
外壳	-9.36677
～～	-9.36693
看见	-9.36704
源	-9.37014
很少	-9.37036
控	-9.37058
%	-9.37066
托	-9.37073
电源	-9.37125
才发现	-9.37129
住在	-9.37143
▁手机	-9.37302
还有就是	-9.37525
堆	-9.37533
退了	-9.37533
兴趣	-9.37538
知识	-9.37562
弹性	-9.3758
很实惠	-9.3794
录	-9.37951
科	-9.37994
谈	-9.38009
提醒	-9.38023
????	-9.38157
挺不错的	-9.38161
非常差	-9.38164
适	-9.3822
被子	-9.38239
和图片	-9.38243
买的时候	-9.38317
模	-9.3843
季	-9.38457
绿	-9.38459
护发素	-9.38459
走廊	-9.38463
关注	-9.38506
决定	-9.38507
没有任何	-9.38653
发货速度	-9.38672
房间内	-9.38679
都说	-9.38746
拆	-9.38748
什么都	-9.38817
招	-9.38925
担心	-9.39
的洗发水	-9.39075
基	-9.39268
大床	-9.39329
善	-9.39372
至于	-9.39382
众	-9.394
档次	-9.39436
还说	-9.3959
接口	-9.39689
示	-9.39801
好几	-9.39819
聊	-9.39869
辛苦	-9.3987
妹	-9.39879
发生	-9.39914
版本	-9.39934
服务生	-9.40186
爸	-9.40327
果然	-9.40385
给我们	-9.40385
相对	-9.40461
找不到	-9.40694
楼下	-9.40742
88	-9.40748
糟糕	-9.40814
鼠标	-9.40829
提示	-9.40847
的事情	-9.4086
物流快	-9.41131
销	-9.41285
▁我是	-9.41358
义	-9.41719
土	-9.41744
述	-9.41773
烫	-9.41779
获	-9.41782
28	-9.41819
前面	-9.41834
个月	-9.42065
钟	-9.42108
送给	-9.42186
性价比很高	-9.42263
老婆	-9.42278
停车	-9.42356
满足	-9.42386
半天	-9.42416
无语了	-9.42439
所谓	-9.4246
回家	-9.42592
容	-9.42617
电子	-9.42646
普	-9.42715
居	-9.42726
默	-9.4274
火车站	-9.42746
物有所值	-9.42748
属于	-9.42777
差距	-9.42849
脆甜	-9.42852
进入	-9.42923
命	-9.42955
味道不错	-9.42984
城市	-9.43055
套房	-9.4307
零	-9.43232
宁	-9.43234
吹	-9.43235
丝	-9.43238
发霉	-9.43335
事情	-9.43399
到现在	-9.43548
比我	-9.43626
诚	-9.43703
库	-9.4372
漆	-9.43724
臭	-9.43725
不是正品	-9.44007
决	-9.44141
心理	-9.44145
则	-9.44213
温馨	-9.44218
人性化	-9.4422
更加	-9.44238
送货快	-9.44258
长时间	-9.44279
800	-9.44329
是假货	-9.4443
参	-9.447
屋	-9.447
震	-9.44703
扰	-9.44709
刺	-9.44716
沉	-9.44716
奇怪	-9.44746
社会	-9.44765
班车	-9.44878
需	-9.44968
药	-9.452
液	-9.45204
健	-9.45208
途	-9.45213
检查	-9.45216
续航	-9.4522
马路	-9.45273
吃完	-9.45291
包装很好	-9.45326
总台	-9.45458
而已	-9.45511
扔	-9.4559
藏	-9.45668
志	-9.45704
汁	-9.45705
核	-9.45707
v	-9.4571
云	-9.4571
接待	-9.45813
第二天就	-9.45901
区别	-9.45952
足够	-9.45977
分区	-9.46014
出来了	-9.46036
在京东买东西	-9.46153
环	-9.46199
让我们	-9.46237
耐心	-9.4629
▁平板	-9.46325
来看	-9.46447
人生	-9.46454
强大	-9.46703
闭	-9.46716
岛	-9.46716
@	-9.46716
国际	-9.46723
享受	-9.46873
告知	-9.47149
哈哈哈	-9.47155
涩	-9.47222
师傅	-9.47224
歉	-9.47226
健康	-9.47227
w	-9.47228
大品牌	-9.4731
少了	-9.47437
市中心	-9.47466
服务态度很好	-9.4749
玩意	-9.47577
只好	-9.4764
还是比较	-9.47669
广	-9.47696
才知道	-9.47812
的那种	-9.47996
订了	-9.48004
上去	-9.48014
之间	-9.48023
先生	-9.48062
简	-9.4817
度假	-9.48185
给你	-9.48205
比较大	-9.48288
随便	-9.4831
一年	-9.48437
拆开	-9.48445
给个	-9.48512
尝	-9.48729
馆	-9.48743
下的单	-9.48813
一直在	-9.4883
负责	-9.48858
感到	-9.4898
很热情	-9.49153
粘	-9.49276
摔	-9.49279
剩	-9.49287
幸福	-9.49295
拍摄	-9.493
理想	-9.49309
遇	-9.49319
便利	-9.49335
提前	-9.49509
狗	-9.49805
礼物	-9.49865
我自己	-9.49898
光盘	-9.49911
对比	-9.50025
中间	-9.50185
负	-9.50242
弹	-9.50271
亚	-9.50313
侧	-9.50317
雪	-9.50319
队	-9.5032
突然	-9.50338
联想	-9.50462
即使	-9.50487
买水果	-9.5059
26	-9.5073
航	-9.50827
界	-9.50848
稀	-9.50849
怀	-9.5085
招待所	-9.50851
理由	-9.5091
到达	-9.51264
听到	-9.51294
眼睛	-9.51381
VISTA	-9.51381
拿到手	-9.51382
Q	-9.51383
博	-9.51385
表示	-9.51404
语言	-9.51428
英	-9.51607
不然	-9.51678
经过	-9.51816
入手	-9.51818
典	-9.51896
率	-9.51904
休息	-9.5191
醉	-9.51917
内置	-9.51976
频	-9.5206
而言	-9.52064
最大的	-9.52156
采	-9.52185
圆	-9.52443
雅	-9.52446
鸡	-9.52448
助	-9.52933
施	-9.52973
乳	-9.52984
汉	-9.52987
签	-9.53328
波	-9.53529
催	-9.5353
畅	-9.54037
逛	-9.54065
富	-9.5407
烧	-9.54071
耳	-9.54413
占	-9.54623
悲	-9.55158
伙	-9.55176
逼	-9.55719
跳	-9.55727
股	-9.55898
弱	-9.5627
毒	-9.56272
河	-9.5628
母	-9.56822
嗯	-9.56833
庆	-9.57395
血	-9.57411
顿	-9.57858
齐	-9.57891
划	-9.57899
浅	-9.57959
批	-9.57961
荣	-9.58527
夫	-9.5853
战	-9.59095
缝	-9.59096
联	-9.59528
斯	-9.59674
曲	-9.59689
壳	-9.60168
潮	-9.60238
繁	-9.60244
掌	-9.60253
态	-9.60792
蛋	-9.60822
冒	-9.6084
巧	-9.61199
苏	-9.61398
若	-9.61418
依	-9.61967
拨	-9.61998
漫	-9.62004
凑	-9.62566
鬼	-9.626
权	-9.62601
展	-9.63049
效	-9.63108
槽	-9.6319
倍	-9.63194
闪	-9.63196
脑	-9.63718
卫	-9.64329
政	-9.6434
饮	-9.64362
胡	-9.64383
糊	-9.64383
痛	-9.64388
炒	-9.64392
裂	-9.64396
仅	-9.64531
承	-9.64974
农	-9.64997
摩	-9.65599
污	-9.65605
统	-9.65606
艺	-9.66226
巨	-9.66227
兴	-9.66714
村	-9.66835
艳	-9.66839
启	-9.67364
垫	-9.6745
胶	-9.67461
挤	-9.67464
童	-9.67788
搭	-9.68048
瘦	-9.68085
删	-9.68086
族	-9.68713
傻	-9.68714
祝	-9.68715
悦	-9.68716
校	-9.68716
拜	-9.68716
链	-9.68721
塞	-9.68722
残	-9.68725
石	-9.69343
旅	-9.69897
吸	-9.69975
混	-9.69982
览	-9.69983
摸	-9.70446
册	-9.70632
局	-9.71229
豪	-9.71245
副	-9.71257
伴	-9.7127
升	-9.71865
洋	-9.71921
麻	-9.72554
史	-9.72576
筒	-9.7323
欠	-9.73234
拼	-9.73235
碎	-9.73243
鱼	-9.73248
剧	-9.73484
夏	-9.73739
珍	-9.73894
嫌	-9.73895
吓	-9.739
突	-9.74541
耗	-9.74565
据	-9.74978
输	-9.75187
湿	-9.75226
朝	-9.75233
牙	-9.75896
福	-9.75897
圣	-9.75917
官	-9.76543
圈	-9.76572
额	-9.76594
润	-9.76605
功	-9.77047
恶	-9.77157
支	-9.77239
欺	-9.77257
韩	-9.77257
厦	-9.77267
涉	-9.7727
芯	-9.77273
桥	-9.77276
厨	-9.77947
迹	-9.77956
幽	-9.7796
涨	-9.77962
创	-9.77963
耐	-9.78125
令	-9.78396
巾	-9.78628
职	-9.78641
编	-9.78655
摊	-9.78656
姐	-9.79008
寻	-9.79347
粗	-9.79349
冬	-9.79354
著	-9.79356
卷	-9.79356
z	-9.79357
舍	-9.79357
练	-9.79358
Y	-9.79362
汤	-9.79365
档	-9.80001
吐	-9.80055
虫	-9.80055
莫	-9.80055
冻	-9.80058
`	-9.80061
俗	-9.80062
劝	-9.80063
哭	-9.80066
担	-9.80645
演	-9.80765
腰	-9.80773
予	-9.81494
许	-9.82031
敏	-9.82193
斑	-9.82195
粒	-9.82204
避	-9.82241
赠	-9.82631
疼	-9.8292
租	-9.82924
困	-9.82924
针	-9.8293
爆	-9.83659
投	-9.83662
供	-9.8434
杯	-9.84384
夸	-9.84387
险	-9.84388
武	-9.84391
庄	-9.84408
符	-9.84977
湾	-9.85115
秒	-9.8513
堂	-9.8554
乘	-9.85873
抽	-9.85879
姓	-9.85884
敬	-9.86625
衡	-9.86626
尘	-9.86627
奖	-9.86633
_	-9.87387
鼓	-9.87388
私	-9.87388
枕	-9.87391
搬	-9.88152
偶	-9.88161
佛	-9.88185
蒙	-9.88584
顾	-9.88771
属	-9.88836
摄	-9.88898
纪	-9.88916
陷	-9.88923
既	-9.89686
嘴	-9.89695
肯	-9.90445
尊	-9.90472
罗	-9.90475
染	-9.90478
府	-9.90478
丑	-9.9048
铺	-9.90805
滩	-9.91251
蜡	-9.9126
仍	-9.91264
财	-9.91266
威	-9.91273
柔	-9.92039
梳	-9.92059
凭	-9.92059
截	-9.92062
围	-9.92838
尼	-9.92853
偷	-9.92853
击	-9.92856
愧	-9.92858
皇	-9.9288
材	-9.93624
历	-9.93646
术	-9.93649
洲	-9.93661
欲	-9.93663
缩	-9.93665
忽	-9.93666
归	-9.93671
洒	-9.93681
汗	-9.94476
竞	-9.94478
酷	-9.9448
歪	-9.94482
咬	-9.94486
任	-9.9458
浪	-9.95263
告	-9.95268
赚	-9.95298
竟	-9.96107
饱	-9.96123
喷	-9.96952
绕	-9.96952
骚	-9.96955
铃	-9.97099
屑	-9.97601
敲	-9.97791
描	-9.97791
胜	-9.97792
鼻	-9.97801
泰	-9.97801
举	-9.97803
列	-9.97804
阴	-9.97811
懒	-9.98479
察	-9.98644
增	-9.99445
添	-9.99495
哟	-9.99501
皱	-9.99502
港	-10.0033
章	-10.0035
弃	-10.0035
框	-10.0037
&	-10.0122
范	-10.0123
奥	-10.0123
废	-10.0123
丹	-10.0124
棉	-10.021
婚	-10.021
究	-10.0211
瓜	-10.0211
斗	-10.0211
烤	-10.0211
誉	-10.0211
拔	-10.0212
缘	-10.0214
闷	-10.0299
狂	-10.0299
曾	-10.0299
辈	-10.0299
杀	-10.0299
忠	-10.03
赔	-10.0388
渣	-10.0389
孩	-10.0438
桶	-10.0478
纳	-10.0478
尾	-10.0479
构	-10.0479
咯	-10.0479
孔	-10.0479
腐	-10.0479
桃	-10.0479
j	-10.0479
惠	-10.0556
互	-10.0569
J	-10.057
兰	-10.0572
肚	-10.0661
瞎	-10.0662
替	-10.0754
宗	-10.0754
麦	-10.0754
罢	-10.0754
恨	-10.0758
午	-10.0843
课	-10.0846
握	-10.0847
技	-10.0847
锅	-10.0848
肤	-10.0848
>	-10.0849
壁	-10.0939
欧	-10.094
腻	-10.094
呆	-10.0941
屁	-10.0941
秋	-10.0942
佩	-10.0942
勇	-10.0942
俩	-10.0943
野	-10.0944
户	-10.0998
甚	-10.1009
陆	-10.1037
旋	-10.1037
堪	-10.1132
隐	-10.1132
帘	-10.1133
卸	-10.1133
削	-10.1133
抓	-10.1134
寒	-10.1134
横	-10.1135
泪	-10.1136
般	-10.1182
扫	-10.1221
糕	-10.123
恋	-10.123
^	-10.123
燥	-10.1231
追	-10.1282
账	-10.1326
'	-10.1329
陪	-10.1425
汇	-10.1427
饰	-10.1428
候	-10.1509
载	-10.1513
净	-10.1524
惨	-10.1527
扯	-10.1527
惑	-10.1528
镇	-10.1528
焦	-10.1528
储	-10.1593
树	-10.1626
沐	-10.1628
\	-10.1629
妙	-10.163
津	-10.1729
境	-10.173
仿	-10.173
膏	-10.173
龄	-10.1731
融	-10.1731
习	-10.1826
盗	-10.1833
固	-10.1834
警	-10.1834
妇	-10.1834
鸟	-10.1834
否	-10.1857
亦	-10.1937
裸	-10.1938
励	-10.1938
幼	-10.1938
盆	-10.1938
凡	-10.2043
驾	-10.2043
训	-10.2043
胆	-10.2043
势	-10.2043
毕	-10.2044
珠	-10.2044
剔	-10.2044
暴	-10.2044
售	-10.2126
败	-10.2147
康	-10.215
守	-10.2151
叹	-10.2153
庭	-10.2225
促	-10.2255
乡	-10.2257
仓	-10.2257
弯	-10.2257
阵	-10.2257
朗	-10.2258
枯	-10.2259
怨	-10.226
淋	-10.2323
概	-10.2328
状	-10.2364
悟	-10.2365
军	-10.2365
押	-10.2365
币	-10.2366
析	-10.2366
搜	-10.2366
稳	-10.247
辑	-10.2475
沾	-10.2475
扎	-10.2475
阶	-10.2476
治	-10.2476
<	-10.2476
迎	-10.2476
洁	-10.2577
澡	-10.2579
鞋	-10.2585
鉴	-10.2586
律	-10.2586
纠	-10.2586
橙	-10.2586
执	-10.2587
缓	-10.2588
尚	-10.259
终	-10.2685
扬	-10.2693
赖	-10.2696
摇	-10.2698
父	-10.2699
晒	-10.2699
袖	-10.2699
猫	-10.2699
诗	-10.2699
爹	-10.2699
宏	-10.27
孙	-10.2704
唯	-10.2751
铁	-10.2801
泳	-10.281
丰	-10.2811
骂	-10.2812
泽	-10.2813
劳	-10.2813
测	-10.2924
川	-10.2927
闲	-10.2927
=	-10.2927
劣	-10.2927
撕	-10.2928
兄	-10.2928
堵	-10.2928
扭	-10.2928
贯	-10.2928
霉	-10.3024
晓	-10.3043
域	-10.3043
拾	-10.3043
介	-10.3044
肥	-10.3044
浮	-10.3047
享	-10.315
烈	-10.3157
登	-10.3157
检	-10.3159
糖	-10.3161
滋	-10.3161
讯	-10.3161
恐	-10.3161
冠	-10.3162
刀	-10.3162
爷	-10.3168
己	-10.3274
碗	-10.3279
哒	-10.328
砸	-10.328
飘	-10.328
浦	-10.3281
钢	-10.3281
⊙	-10.3284
奉	-10.329
苑	-10.3399
桑	-10.34
剪	-10.34
鸣	-10.34
渍	-10.3401
拒	-10.3402
序	-10.3519
宜	-10.3521
帐	-10.3522
爬	-10.3523
q	-10.3523
恼	-10.3524
娘	-10.3646
讨	-10.3647
眠	-10.3647
慧	-10.3648
系	-10.3767
粥	-10.3767
泥	-10.377
夹	-10.3771
荷	-10.3771
痕	-10.3771
卧	-10.3772
叶	-10.3772
簿	-10.3772
诈	-10.3772
骨	-10.3773
君	-10.3774
永	-10.3894
陈	-10.3894
胖	-10.3897
疯	-10.3897
番	-10.3897
迫	-10.3898
椅	-10.3898
琴	-10.3898
泛	-10.3899
媒	-10.3899
宫	-10.39
禁	-10.39
悠	-10.3904
惜	-10.4018
抵	-10.4025
廉	-10.4026
遭	-10.4026
糟	-10.4026
释	-10.4026
菲	-10.4026
姨	-10.4027
仙	-10.4027
伪	-10.4027
怒	-10.4031
李	-10.4063
刮	-10.4156
秘	-10.4156
丁	-10.4156
耻	-10.4156
鄙	-10.4156
壶	-10.4156
殊	-10.4157
阅	-10.4254
携	-10.4279
舒	-10.4286
轮	-10.4287
晃	-10.4287
旺	-10.4288
乌	-10.4288
填	-10.4288
监	-10.4288
朴	-10.4288
犯	-10.4288
危	-10.442
傲	-10.442
培	-10.4421
榜	-10.4421
弥	-10.4422
帝	-10.4425
旁	-10.4551
操	-10.4552
遗	-10.4555
渐	-10.4556
狠	-10.4556
撞	-10.4556
授	-10.4556
池	-10.4687
僻	-10.4692
贝	-10.4692
迪	-10.4692
幅	-10.4693
育	-10.4693
磕	-10.4827
鼠	-10.4829
企	-10.483
惯	-10.4831
戴	-10.4832
碍	-10.4832
嘻	-10.4832
唱	-10.4832
荡	-10.4834
忧	-10.4835
腾	-10.4969
欢	-10.4971
偿	-10.4972
魔	-10.4972
逃	-10.4972
绘	-10.4973
愤	-10.5108
锦	-10.5115
杜	-10.5115
淘	-10.5115
吊	-10.5116
躺	-10.5116
昏	-10.5116
霸	-10.5117
况	-10.5251
晨	-10.5257
盛	-10.526
慰	-10.526
恤	-10.5261
幻	-10.5261
综	-10.5261
甘	-10.5261
钮	-10.5261
挡	-10.5262
婆	-10.54
斜	-10.5407
刘	-10.5407
邻	-10.5407
跌	-10.5407
振	-10.5407
辉	-10.5407
泉	-10.5407
罪	-10.5407
奋	-10.5407
咱	-10.5408
径	-10.5408
撒	-10.5408
抗	-10.5409
纹	-10.5555
休	-10.5556
扩	-10.5556
粹	-10.5557
贪	-10.5557
慕	-10.5557
哗	-10.5558
忆	-10.5559
胃	-10.5706
隙	-10.5708
恩	-10.5708
尖	-10.5709
距	-10.5833
阁	-10.5858
Z	-10.5862
墨	-10.5862
嘈	-10.5862
踏	-10.5862
措	-10.5862
瑞	-10.5862
敌	-10.5862
渡	-10.5862
‘	-10.5862
幕	-10.6007
灭	-10.6018
抹	-10.6018
衷	-10.6019
仁	-10.6019
蔫	-10.6019
妥	-10.6019
慎	-10.6172
绒	-10.6172
仔	-10.6176
欣	-10.6176
窄	-10.6177
栋	-10.6177
涂	-10.6177
雷	-10.6177
哇	-10.6177
孕	-10.6179
宿	-10.6325
郑	-10.6339
昆	-10.6339
趁	-10.6339
伦	-10.6339
恰	-10.6339
捷	-10.6403
楚	-10.6497
济	-10.6501
塑	-10.6501
孤	-10.6502
杠	-10.6502
羊	-10.6503
拐	-10.6503
绵	-10.6503
栈	-10.6506
递	-10.6532
播	-10.6663
窝	-10.6668
靓	-10.6669
遥	-10.6669
救	-10.6669
寨	-10.6669
兮	-10.6669
躁	-10.6669
兔	-10.6669
猴	-10.6669
钝	-10.667
姑	-10.667
颇	-10.667
玉	-10.6679
判	-10.6837
呵	-10.6837
滚	-10.6838
苍	-10.6838
奏	-10.6838
森	-10.6838
碟	-10.6838
衍	-10.6838
辣	-10.6839
昌	-10.6839
坛	-10.6839
挨	-10.6839
探	-10.684
梯	-10.7005
匆	-10.7008
甲	-10.701
牵	-10.7011
审	-10.7011
逗	-10.7011
氛	-10.7011
’	-10.7011
雄	-10.7012
吉	-10.7186
赛	-10.7186
扑	-10.7186
枣	-10.7186
·	-10.7186
蕉	-10.7187
肃	-10.7187
荒	-10.7189
策	-10.7189
哀	-10.7192
际	-10.7339
始	-10.7354
怎	-10.736
杆	-10.7364
沿	-10.7365
逐	-10.7365
鲁	-10.7365
粮	-10.7365
摘	-10.7365
嘉	-10.7365
敷	-10.7365
叙	-10.7366
聪	-10.7367
秀	-10.7543
撑	-10.7545
俱	-10.7545
辆	-10.7546
毁	-10.7546
崇	-10.7546
厘	-10.7547
兑	-10.7547
旗	-10.7547
炫	-10.7547
蜜	-10.7547
颖	-10.7547
诱	-10.7547
唐	-10.7547
凌	-10.7549
峰	-10.7731
抬	-10.7731
挥	-10.7732
溪	-10.7732
玲	-10.7732
寺	-10.7732
拳	-10.7732
噢	-10.7732
玛	-10.7733
哲	-10.7733
娃	-10.7733
辩	-10.7733
彼	-10.7734
奔	-10.7734
社	-10.7905
阔	-10.7919
熊	-10.792
滨	-10.792
轰	-10.792
浆	-10.792
呜	-10.792
拧	-10.7921
喊	-10.7921
莱	-10.7921
捧	-10.7921
虎	-10.7921
趟	-10.7922
暂	-10.8098
谢	-10.8099
潘	-10.8101
廊	-10.8105
尺	-10.811
噪	-10.811
聚	-10.8113
屯	-10.8113
戒	-10.8113
瞬	-10.8113
徐	-10.8114
×	-10.8114
颜	-10.8301
饿	-10.8306
砖	-10.8308
剂	-10.8309
拟	-10.8309
梅	-10.8309
壮	-10.8309
伟	-10.8309
猪	-10.831
洛	-10.831
陵	-10.831
吱	-10.8508
柳	-10.8509
疗	-10.8509
译	-10.8509
灾	-10.8509
逸	-10.8509
撼	-10.8509
责	-10.8509
裁	-10.8509
陕	-10.8509
县	-10.851
覆	-10.8511
羡	-10.8512
蚊	-10.87
囤	-10.8704
船	-10.8711
兜	-10.8712
瘾	-10.8713
嘎	-10.8713
倾	-10.8713
哄	-10.8713
媳	-10.8713
绪	-10.8713
猜	-10.8714
夷	-10.8714
献	-10.8715
吾	-10.8919
详	-10.8919
炉	-10.892
勒	-10.892
叔	-10.8921
崩	-10.8921
贸	-10.8922
蔬	-10.8922
宰	-10.8922
践	-10.8922
牢	-10.8926
沟	-10.9115
漂	-10.9132
症	-10.9133
曼	-10.9134
】	-10.9134
【	-10.9134
耍	-10.9134
坡	-10.9134
旦	-10.9134
笨	-10.9134
匹	-10.9135
皆	-10.9136
掩	-10.9136
渴	-10.9138
紫	-10.9139
移	-10.9346
逻	-10.9351
访	-10.9351
勤	-10.9351
骄	-10.9351
税	-10.9351
妆	-10.9351
屎	-10.9352
虹	-10.9352
委	-10.9352
杨	-10.9353
潜	-10.9353
舞	-10.9353
革	-10.9353
悬	-10.9354
拥	-10.9498
姜	-10.9567
娜	-10.9571
申	-10.9571
末	-10.9571
燕	-10.9572
慨	-10.9573
厌	-10.9573
睹	-10.9574
柚	-10.9574
捡	-10.9574
叠	-10.9574
姆	-10.9575
诸	-10.9576
溢	-10.9576
掏	-10.9577
晶	-10.9799
衬	-10.98
贼	-10.98
凸	-10.9801
雾	-10.9801
凯	-10.9801
辞	-10.9801
亡	-10.9801
炸	-10.9801
乏	-10.9801
黏	-10.9801
征	-10.9801
赏	-10.9802
勿	-10.9802
痴	-10.9808
茫	-10.9808
戏	-11.0032
逊	-11.0032
继	-11.0032
庐	-11.0032
坊	-11.0033
谷	-11.0034
田	-11.0034
串	-11.0034
庸	-11.0034
朵	-11.0035
沈	-11.0035
莲	-11.0035
颠	-11.0037
肠	-11.0037
锈	-11.027
患	-11.027
迅	-11.0271
希	-11.0271
呐	-11.0272
螺	-11.0272
塔	-11.0272
呦	-11.0272
戚	-11.0272
祖	-11.0273
乃	-11.0273
纷	-11.0514
凤	-11.0514
狼	-11.0515
碧	-11.0515
罐	-11.0516
坦	-11.0516
研	-11.0516
俺	-11.0516
穷	-11.0516
饼	-11.0516
冤	-11.0516
鸭	-11.0517
涵	-11.0766
煎	-11.0766
掺	-11.0766
剥	-11.0766
梨	-11.0766
喔	-11.0766
辨	-11.0766
司	-11.1011
谓	-11.1018
翼	-11.1022
射	-11.1022
狭	-11.1022
樱	-11.1022
魅	-11.1023
韵	-11.1023
兼	-11.1023
诺	-11.1023
宣	-11.128
井	-11.1283
岗	-11.1284
伞	-11.1284
轨	-11.1284
氏	-11.1285
阻	-11.1285
龟	-11.1285
勾	-11.1285
伏	-11.1286
割	-11.1286
炎	-11.1286
谐	-11.1287
织	-11.1554
砂	-11.1554
凹	-11.1555
琐	-11.1555
煌	-11.1555
谨	-11.1555
袜	-11.1555
帽	-11.1555
煮	-11.1556
诞	-11.1556
肩	-11.1556
疏	-11.1556
恭	-11.1556
喧	-11.1556
梭	-11.1556
阐	-11.1556
歧	-11.1556
朔	-11.1828
蝇	-11.1831
遮	-11.1832
席	-11.1833
糙	-11.1833
耶	-11.1833
蓬	-11.1833
郁	-11.1833
¥	-11.1833
恍	-11.1834
仑	-11.1834
揭	-11.1834
锐	-11.1834
溜	-11.1835
匪	-11.1836
叮	-11.2115
穴	-11.2116
妻	-11.2117
络	-11.2117
驳	-11.2117
奢	-11.2118
幢	-11.2118
踪	-11.2118
敦	-11.2118
须	-11.2119
裕	-11.2119
碑	-11.2119
咸	-11.2119
粤	-11.2119
[	-11.2119
]	-11.2119
宅	-11.212
恒	-11.212
酱	-11.2411
甩	-11.2411
铜	-11.2411
漠	-11.2412
篮	-11.2413
喻	-11.2413
仰	-11.2413
唤	-11.2413
猛	-11.2413
宇	-11.2413
尿	-11.2413
赤	-11.2413
盐	-11.2413
炼	-11.2413
岸	-11.2414
翠	-11.2414
蛇	-11.2414
竹	-11.2414
奸	-11.2417
拦	-11.2714
抛	-11.2714
宋	-11.2714
扇	-11.2715
疲	-11.2715
衫	-11.2715
踩	-11.2716
裆	-11.2716
纱	-11.2716
萝	-11.2716
喂	-11.2717
枉	-11.2717
吴	-11.2717
拎	-11.2717
泄	-11.2717
萨	-11.2718
笼	-11.2718
羽	-11.2719
卵	-11.2719
盼	-11.272
秦	-11.2726
誓	-11.3028
缠	-11.3028
沫	-11.3028
芒	-11.3028
曰	-11.3028
匀	-11.3028
彻	-11.3028
岂	-11.3028
魂	-11.3029
抄	-11.3029
滥	-11.3029
榻	-11.3029
兽	-11.3029
翅	-11.3029
违	-11.3029
蜗	-11.3029
隆	-11.3029
凶	-11.3029
塘	-11.3029
犹	-11.3029
诉	-11.3029
萍	-11.303
屈	-11.3031
逆	-11.3349
竖	-11.335
束	-11.335
怡	-11.335
恳	-11.3351
芝	-11.3351
喽	-11.3351
愁	-11.3352
徒	-11.3357
巢	-11.3682
荐	-11.3682
胸	-11.3683
滞	-11.3683
辛	-11.3683
蒸	-11.3684
莉	-11.3684
踢	-11.3684
抠	-11.3684
埋	-11.3684
呈	-11.3684
逢	-11.3684
钻	-11.3684
嘟	-11.3685
仪	-11.3685
焉	-11.3685
玄	-11.3685
邦	-11.3685
瘩	-11.3685
袍	-11.3685
盲	-11.3686
桂	-11.3687
吞	-11.4027
罩	-11.4028
睁	-11.4028
伍	-11.4029
惹	-11.4029
牲	-11.4029
妨	-11.4029
—	-11.4029
允	-11.4029
啰	-11.4029
硅	-11.4029
翘	-11.4029
督	-11.403
雀	-11.403
媲	-11.403
钓	-11.403
疙	-11.403
熏	-11.403
脾	-11.403
帖	-11.4032
傍	-11.4032
纵	-11.4039
晋	-11.4381
橱	-11.4384
芳	-11.4385
撤	-11.4385
谋	-11.4385
贱	-11.4385
辱	-11.4385
磁	-11.4386
矛	-11.4386
腊	-11.4387
卜	-11.4387
盈	-11.4387
麟	-11.4387
贡	-11.4387
庙	-11.4387
玫	-11.4387
嫩	-11.4387
趋	-11.4388
浑	-11.4388
這	-11.4753
祥	-11.4753
歹	-11.4755
歇	-11.4755
乖	-11.4755
艾	-11.4755
晦	-11.4756
宴	-11.4756
噱	-11.4756
啪	-11.4757
哑	-11.4757
栏	-11.4757
嚼	-11.4757
稠	-11.4757
浙	-11.4757
褶	-11.4757
逝	-11.4757
植	-11.4757
锡	-11.4757
萌	-11.4757
绑	-11.4758
茂	-11.4761
浸	-11.5137
伸	-11.5139
夕	-11.514
鼎	-11.514
厉	-11.514
搁	-11.5141
盾	-11.5141
扁	-11.5141
纤	-11.5141
帆	-11.5141
吻	-11.5141
胎	-11.5141
灌	-11.5141
祸	-11.5142
帧	-11.5142
驴	-11.5142
脉	-11.5142
狐	-11.5142
聘	-11.5142
嘘	-11.5142
酥	-11.5143
叉	-11.5143
挖	-11.5145
舟	-11.5146
悔	-11.547
弦	-11.5511
貌	-11.5539
絮	-11.5539
躲	-11.554
澳	-11.5541
坎	-11.5541
悍	-11.5541
扮	-11.5541
橘	-11.5541
斥	-11.5541
彤	-11.5541
轴	-11.5541
纽	-11.5541
圾	-11.5542
忒	-11.5542
罚	-11.5542
▽	-11.5542
杰	-11.5542
暑	-11.5542
孝	-11.5543
咳	-11.5544
昧	-11.5544
熬	-11.5544
挣	-11.5544
寂	-11.5545
驱	-11.5947
蜂	-11.5953
巷	-11.5955
書	-11.5955
什	-11.5956
骑	-11.5957
饥	-11.5957
菌	-11.5958
党	-11.5958
疆	-11.5958
寝	-11.5958
雕	-11.5958
忌	-11.5958
柴	-11.5958
赵	-11.5958
咕	-11.5959
稚	-11.5959
兵	-11.5959
梁	-11.5959
婴	-11.5959
稿	-11.5959
呛	-11.596
曝	-11.596
祈	-11.6385
跨	-11.6389
伊	-11.6391
塌	-11.6392
噩	-11.6392
谦	-11.6392
攻	-11.6392
挚	-11.6393
矮	-11.6393
肮	-11.6393
亿	-11.6393
辅	-11.6393
陌	-11.6393
丫	-11.6393
丧	-11.6393
豁	-11.6393
渠	-11.6394
熨	-11.6394
郊	-11.6396
浩	-11.6396
姿	-11.6406
厕	-11.6823
估	-11.6845
跃	-11.6845
赢	-11.6845
择	-11.6846
狱	-11.6846
牧	-11.6846
煲	-11.6846
坷	-11.6846
侯	-11.6847
卑	-11.6847
婉	-11.6847
盯	-11.6847
嫁	-11.6847
伯	-11.6847
簧	-11.6847
迁	-11.6847
鹿	-11.6847
屹	-11.6847
|	-11.6848
召	-11.6848
棍	-11.6848
瘪	-11.6848
ω	-11.6848
→	-11.6848
狮	-11.6848
嚣	-11.6848
膀	-11.6848
袭	-11.6848
洪	-11.6848
淑	-11.685
惧	-11.685
儒	-11.6851
苗	-11.7318
蚁	-11.732
叨	-11.732
癌	-11.7321
筋	-11.7322
妮	-11.7322
窃	-11.7322
斩	-11.7322
垮	-11.7322
俄	-11.7322
疾	-11.7322
茄	-11.7323
岭	-11.7323
岩	-11.7323
噜	-11.7323
―	-11.7323
旬	-11.7323
憾	-11.7324
诶	-11.7324
拓	-11.7324
霞	-11.7324
淮	-11.7324
嗦	-11.7325
缸	-11.7325
朱	-11.7325
蕴	-11.7326
旷	-11.733
宠	-11.7331
籍	-11.7787
暇	-11.782
澈	-11.7821
驻	-11.7821
涯	-11.7822
眉	-11.7822
锋	-11.7822
届	-11.7823
锣	-11.7823
渔	-11.7823
肌	-11.7823
汰	-11.7823
憋	-11.7823
肆	-11.7823
炮	-11.7824
僵	-11.7824
」	-11.7824
咽	-11.7824
呗	-11.7824
齿	-11.7824
枪	-11.7824
畸	-11.7824
仇	-11.7824
捏	-11.7824
亭	-11.7825
闸	-11.7825
陶	-11.7826
嗽	-11.7827
虑	-11.7828
熙	-11.7831
珑	-11.7836
汽	-11.8341
拷	-11.8347
窟	-11.8348
甄	-11.8349
旨	-11.8349
洼	-11.8349
愚	-11.8349
栽	-11.8349
榨	-11.835
挫	-11.835
芦	-11.835
贫	-11.835
嗡	-11.835
绷	-11.835
剁	-11.835
沃	-11.835
蟹	-11.8351
泵	-11.8351
矩	-11.8351
谎	-11.8351
扛	-11.8351
愈	-11.8351
坪	-11.8352
凳	-11.8352
夺	-11.8354
曦	-11.8357
箭	-11.8357
侃	-11.89
祠	-11.8902
瓷	-11.8902
椰	-11.8903
丛	-11.8904
映	-11.8904
琳	-11.8904
枝	-11.8904
葛	-11.8904
郎	-11.8905
狡	-11.8905
哨	-11.8905
舌	-11.8905
捣	-11.8905
绰	-11.8905
稻	-11.8905
扒	-11.8906
赫	-11.8906
晾	-11.8906
菱	-11.8906
贺	-11.8906
虾	-11.8906
熄	-11.8906
弗	-11.8906
愣	-11.8907
弧	-11.8907
遣	-11.8907
铭	-11.8907
抖	-11.8908
掘	-11.8911
屡	-11.8911
寅	-11.8918
遂	-11.949
凝	-11.9491
屿	-11.9492
捉	-11.9492
媚	-11.9492
诊	-11.9492
绳	-11.9492
蹲	-11.9492
蝶	-11.9493
嘿	-11.9493
劫	-11.9493
「	-11.9494
桔	-11.9494
寿	-11.9494
蠢	-11.9494
坨	-11.9494
咧	-11.9494
拣	-11.9494
岳	-11.9494
瞧	-11.9494
搪	-11.9494
囊	-11.9495
柱	-11.9495
渊	-11.9495
瓦	-11.9495
滔	-11.9495
吭	-11.9496
莎	-11.9496
臣	-11.9498
蒂	-11.9498
娇	-11.9499
括	-12.0115
垂	-12.0116
涌	-12.0117
啃	-12.0118
蒋	-12.0118
呃	-12.0118
陋	-12.0118
哉	-12.0118
翔	-12.0118
徽	-12.0118
搅	-12.0119
吖	-12.0119
葡	-12.0119
兆	-12.0119
瞒	-12.0119
呕	-12.0119
椒	-12.0119
邪	-12.0119
肴	-12.0119
拙	-12.0119
秤	-12.0119
庞	-12.0119
酪	-12.0119
棋	-12.012
畏	-12.012
吝	-12.0124
黎	-12.0127
奈	-12.0774
朋	-12.0784
燃	-12.0784
藤	-12.0784
贷	-12.0785
曹	-12.0785
拽	-12.0785
俊	-12.0785
唧	-12.0785
衰	-12.0785
佼	-12.0785
肿	-12.0785
°	-12.0785
辟	-12.0786
侠	-12.0786
蹭	-12.0786
碜	-12.0786
堡	-12.0786
嘲	-12.0787
骤	-12.0787
遵	-12.0787
疤	-12.0787
薯	-12.0788
沧	-12.0788
蔡	-12.0788
茨	-12.0789
揪	-12.0791
蹦	-12.0793
泣	-12.0795
泊	-12.0795
枚	-12.0796
址	-12.1489
醋	-12.1495
麽	-12.1495
阜	-12.1497
垢	-12.1497
腔	-12.1498
循	-12.1498
乔	-12.1498
慌	-12.1498
邹	-12.1499
橡	-12.1499
沪	-12.1499
薇	-12.1499
饶	-12.1499
盏	-12.1499
翁	-12.1499
妒	-12.1499
挪	-12.1499
懵	-12.15
劵	-12.15
$	-12.15
寰	-12.15
毅	-12.15
拭	-12.15
烘	-12.15
屌	-12.15
赌	-12.15
驶	-12.15
呸	-12.15
柏	-12.15
檬	-12.15
韧	-12.15
忑	-12.15
墓	-12.15
忐	-12.15
叽	-12.1501
嵌	-12.1502
戳	-12.1503
羞	-12.1509
昨	-12.2138
搓	-12.2263
犀	-12.2264
沥	-12.2266
還	-12.2266
硕	-12.2266
揣	-12.2266
笙	-12.2267
瑟	-12.2267
稽	-12.2267
敞	-12.2267
闺	-12.2268
崽	-12.2268
咪	-12.2268
霜	-12.2268
辙	-12.2268
惟	-12.2268
乍	-12.2268
沸	-12.2268
昂	-12.2269
暮	-12.2269
脂	-12.2269
勺	-12.2269
冗	-12.2269
	-12.2269
钙	-12.2269
腕	-12.2269
柠	-12.2269
剖	-12.2269
茅	-12.2269
脖	-12.2269
扶	-12.2269
闽	-12.227
钩	-12.227
凄	-12.227
芬	-12.227
贩	-12.227
趴	-12.2271
咣	-12.2271
湘	-12.2271
瑕	-12.2271
瓣	-12.2272
慈	-12.2272
赋	-12.2273
斧	-12.2278
鸿	-12.2279
妖	-12.228
驰	-12.228
泻	-12.3083
蔓	-12.3092
荟	-12.3098
裹	-12.3098
倦	-12.3099
筹	-12.3101
說	-12.3101
烹	-12.3101
乓	-12.3101
佣	-12.3101
匠	-12.3101
乒	-12.3101
苟	-12.3101
涛	-12.3101
煤	-12.3101
阮	-12.3102
峡	-12.3102
矿	-12.3102
披	-12.3102
叼	-12.3102
仲	-12.3102
剑	-12.3102
尸	-12.3102
薪	-12.3102
刃	-12.3102
闯	-12.3102
泼	-12.3102
舰	-12.3102
垃	-12.3102
桐	-12.3102
驼	-12.3103
掀	-12.3103
魏	-12.3103
钉	-12.3103
栖	-12.3103
疫	-12.3103
嘣	-12.3103
侵	-12.3103
汪	-12.3104
淀	-12.3104
恬	-12.3104
刹	-12.3104
挠	-12.3108
腥	-12.3112
煞	-12.3113
蛙	-12.4007
卢	-12.4007
顽	-12.4007
掰	-12.4008
淤	-12.4008
佬	-12.4008
贤	-12.4009
琪	-12.4009
悉	-12.4009
脊	-12.401
眷	-12.401
杭	-12.401
謝	-12.4011
厢	-12.4011
氧	-12.4011
哼	-12.4011
懈	-12.4011
肝	-12.4011
寡	-12.4011
蕾	-12.4011
棚	-12.4011
蹋	-12.4011
捕	-12.4011
廷	-12.4011
辰	-12.4011
缚	-12.4012
颈	-12.4012
锤	-12.4012
寇	-12.4012
嗨	-12.4012
惩	-12.4012
砍	-12.4012
噼	-12.4012
柿	-12.4012
猎	-12.4012
鹰	-12.4013
亨	-12.4013
藻	-12.4013
堰	-12.4014
迈	-12.4014
娴	-12.4015
楞	-12.4016
朦	-12.4016
胁	-12.5009
過	-12.5009
阀	-12.5009
尤	-12.5009
妞	-12.501
佘	-12.501
聆	-12.501
轩	-12.501
〈	-12.501
妄	-12.5011
刊	-12.5011
鹭	-12.5011
坠	-12.5011
魄	-12.5011
爵	-12.5011
晖	-12.5011
淌	-12.5011
坟	-12.5012
吼	-12.5012
╰	-12.5012
╯	-12.5012
捐	-12.5012
诫	-12.5012
秃	-12.5012
霾	-12.5012
〉	-12.5012
搏	-12.5012
邀	-12.5012
馋	-12.5012
袁	-12.5012
矣	-12.5012
晴	-12.5012
赴	-12.5013
丸	-12.5013
秉	-12.5013
捆	-12.5013
毋	-12.5013
捂	-12.5013
孟	-12.5014
溅	-12.5014
堤	-12.5015
竿	-12.5017
敛	-12.5023
捞	-12.5025
嚓	-12.6109
個	-12.6115
渺	-12.6116
姬	-12.6117
淹	-12.6117
俏	-12.612
髓	-12.612
讳	-12.6121
棕	-12.6121
耽	-12.6121
贬	-12.6121
汶	-12.6121
懦	-12.6121
馄	-12.6121
炖	-12.6121
矫	-12.6121
嬉	-12.6121
菠	-12.6122
盟	-12.6122
胀	-12.6122
褒	-12.6122
喵	-12.6122
谛	-12.6122
坞	-12.6122
灿	-12.6122
仗	-12.6122
觅	-12.6122
柑	-12.6122
悸	-12.6123
萧	-12.6123
弊	-12.6123
援	-12.6123
砌	-12.6123
竭	-12.6123
饺	-12.6123
腹	-12.6123
恕	-12.6123
唔	-12.6123
芜	-12.6123
契	-12.6123
刑	-12.6123
贾	-12.6123
窥	-12.6123
蓄	-12.6123
朽	-12.6123
镁	-12.6123
绍	-12.6123
掂	-12.6123
董	-12.6123
惦	-12.6123
谜	-12.6123
鲍	-12.6123
囗	-12.6123
拢	-12.6123
嫂	-12.6123
聂	-12.6123
谬	-12.6123
崖	-12.6123
峪	-12.6124
鸦	-12.6124
葱	-12.6124
焕	-12.6124
吟	-12.6124
爪	-12.6124
筷	-12.6125
嚷	-12.6125
倔	-12.6125
芙	-12.6127
酬	-12.7351
斋	-12.7365
沒	-12.7365
對	-12.7366
麼	-12.7367
來	-12.7368
撇	-12.7369
窍	-12.7371
舅	-12.7371
婶	-12.7371
喉	-12.7371
飙	-12.7371
笛	-12.7371
胺	-12.7371
荆	-12.7372
揽	-12.7372
剃	-12.7372
荔	-12.7372
颓	-12.7372
跷	-12.7372
芽	-12.7372
哩	-12.7372
攒	-12.7372
聋	-12.7372
锯	-12.7372
}	-12.7373
拱	-12.7373
焊	-12.7373
咖	-12.7373
棱	-12.7373
竣	-12.7373
罕	-12.7373
葬	-12.7373
疵	-12.7373
肖	-12.7373
婷	-12.7373
刁	-12.7373
醇	-12.7373
镶	-12.7374
犬	-12.7374
彰	-12.7374
谣	-12.7374
翰	-12.7374
陀	-12.7375
佰	-12.7376
臂	-12.7376
雇	-12.7377
菇	-12.7378
佑	-12.7378
楠	-12.7379
蟆	-12.7383
浊	-12.7393
粑	-12.8792
澄	-12.8795
勉	-12.8797
穗	-12.8797
栅	-12.8797
時	-12.8798
姊	-12.8798
涮	-12.8798
珀	-12.8798
缆	-12.8798
焚	-12.8799
後	-12.8799
珊	-12.8799
疮	-12.8799
侦	-12.8799
僚	-12.88
膊	-12.88
赃	-12.88
娱	-12.88
窜	-12.88
禅	-12.88
虞	-12.88
傅	-12.88
伐	-12.88
惭	-12.88
國	-12.88
眩	-12.88
攀	-12.88
俯	-12.8801
實	-12.8801
獒	-12.8801
荫	-12.8801
讹	-12.8801
薛	-12.8801
拘	-12.8801
虐	-12.8801
褐	-12.8801
鹤	-12.8801
撸	-12.8801
妃	-12.8801
{	-12.8801
咐	-12.8801
唇	-12.8801
笋	-12.8801
摞	-12.8801
脓	-12.8801
仨	-12.8801
嘀	-12.8801
╮	-12.8801
	-12.8801
悚	-12.8801
赐	-12.8801
籽	-12.8801
丶	-12.8801
颁	-12.8802
炭	-12.8802
郭	-12.8802
嗒	-12.8802
缕	-12.8802
跤	-12.8802
筛	-12.8802
埃	-12.8802
啸	-12.8802
蜀	-12.8802
膝	-12.8802
侍	-12.8803
柯	-12.8803
棵	-12.8803
摁	-12.8803
纬	-12.8803
澜	-12.8803
菊	-12.8804
汀	-12.8806
菩	-12.8808
怜	-12.8811
御	-12.8818
翩	-12.8847
呱	-13.0452
耸	-13.0455
寫	-13.0456
槛	-13.0459
洽	-13.0463
馨	-13.0463
努	-13.0463
厄	-13.0463
拌	-13.0463
孽	-13.0464
淫	-13.0464
讓	-13.0464
昭	-13.0465
荤	-13.0465
吕	-13.0465
娟	-13.0465
铅	-13.0465
梵	-13.0465
捅	-13.0465
璋	-13.0466
會	-13.0466
發	-13.0466
役	-13.0466
咻	-13.0466
巡	-13.0466
彭	-13.0467
錯	-13.0467
烩	-13.0467
旳	-13.0467
琼	-13.0467
纲	-13.0467
冈	-13.0467
嘶	-13.0467
匿	-13.0467
給	-13.0468
酌	-13.0468
硌	-13.0468
牡	-13.0468
萤	-13.0468
攴	-13.0468
舔	-13.0468
桩	-13.0468
怖	-13.0468
為	-13.0468
沁	-13.0468
ヾ	-13.0468
毡	-13.0468
噶	-13.0468
坝	-13.0468
庚	-13.0468
腋	-13.0468
奴	-13.0468
辄	-13.0468
咒	-13.0468
搂	-13.0468
孰	-13.0469
蒜	-13.0469
郝	-13.0469
穆	-13.0469
攘	-13.0469
酿	-13.0469
扼	-13.0469
诵	-13.0469
廖	-13.047
灶	-13.047
缀	-13.047
杏	-13.047
呲	-13.047
藩	-13.047
龌	-13.0473
挽	-13.0476
牟	-13.0478
玺	-13.0484
询	-13.2411
怂	-13.2457
檫	-13.2459
醺	-13.246
娶	-13.246
喘	-13.2461
氣	-13.2462
疹	-13.2463
愛	-13.2464
讀	-13.2464
驭	-13.2464
圖	-13.2464
眸	-13.2464
翡	-13.2465
憎	-13.2465
樣	-13.2465
當	-13.2465
瓢	-13.2465
斐	-13.2466
枫	-13.2466
腮	-13.2466
焰	-13.2466
肾	-13.2466
挞	-13.2466
憨	-13.2467
蚌	-13.2467
嗅	-13.2467
荧	-13.2467
馊	-13.2467
肺	-13.2467
兹	-13.2467
瞻	-13.2467
扳	-13.2467
鄂	-13.2467
镀	-13.2467
烙	-13.2467
甸	-13.2467
雁	-13.2467
茬	-13.2467
